{"metaData": {
    "title": "Nos offres d’emploi dans l'ouverture de mur porteur en France | Mur-Mur",
    "description": "Nos offres d’emploi - Découvrez l'emploi parfait pour vous dans le domaine de l'ouverture de mur porteur en France avec Mur-Mur."
  },
  "cards": [
    {
      "titlecard": "Trouvez votre prochaine opportunité chez Mur-Mur – Leader en ouverture de mur porteur en France",
      "poste": "Maçon / Maçonne en Rénovation",
      "Local": " Toulon",
      "reference": "2023-100",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR, recherche activement un(e) Maçon / Maçonne en Rénovation pour rejoindre notre équipe à Toulon. Le candidat retenu jouera un rôle essentiel dans la rénovation et la restauration de bâtiments, en veillant à la qualité et à la durabilité des travaux.",
      "desc2": "",
      "list1": [
        {
          "item": "En tant que Maçon / Maçonne en Rénovation chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Rénovation Structurale : Réalisation de travaux de maçonnerie sur des bâtiments existants, en accord avec les spécifications du projet."
        },
        {
          "item": "Restauration de Murs Porteurs : Travaux sur les murs porteurs, en assurant leur stabilité et leur intégrité structurelle."
        },
        {
          "item": "Réparation et Finition : Effectuer des réparations et des finitions pour garantir un résultat final impeccable."
        },
        {
          "item": "Respect des Normes de Sécurité : Assurer le respect des normes de sécurité sur le chantier, afin de maintenir un environnement de travail sécuritaire."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en maçonnerie et une expérience significative dans la rénovation de bâtiments. Vous devrez démontrer une maîtrise des techniques de maçonnerie, ainsi qu’une capacité à travailler de manière autonome et au sein d’une équipe. Le souci du détail, la précision et l’engagement envers la qualité du travail sont des atouts essentiels pour réussir dans ce rôle."
        }
      ]
    },
    {
      "poste": "Métreur/Métreuse",
      "Local": " Grenoble",
      "reference": " 2023-101",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche actuellement un(e) Métreur/Métreuse talentueux(se) pour rejoindre notre équipe à Grenoble. Le candidat idéal sera chargé de mesurer, d’estimer et d’évaluer les coûts liés à nos projets de construction et de rénovation.",
      "desc2": "",
      "list1": [
        {
          "item": "En tant que Métreur/Métreuse chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Évaluation des Coûts : Analyse des plans de construction et réalisation d’estimations précises des coûts liés aux matériaux, à la main-d’œuvre et aux autres ressources."
        },
        {
          "item": "Métrés : Effectuer des métrés détaillés pour déterminer les quantités requises de matériaux et de main-d’œuvre."
        },
        {
          "item": "Consultation Fournisseurs : Solliciter et comparer des devis auprès de fournisseurs et de sous-traitants potentiels."
        },
        {
          "item": "Budgets : Contribuer à l’élaboration des budgets de projet et au suivi des dépenses."
        },
        {
          "item": "Collaboration d’Équipe : Travailler en étroite collaboration avec les architectes, les ingénieurs et les équipes de projet pour garantir la précision des estimations."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal devrait posséder une formation en métré, en génie civil ou dans un domaine connexe, ainsi qu’une expérience préalable en tant que métreur/métreuse. Vous devez démontrer une solide compréhension des procédures de métré et de l’estimation des coûts. La précision, l’attention aux détails et la capacité à travailler de manière autonome sont essentielles pour réussir dans ce rôle."
        }
      ]
    },
    {
      "poste": "Menuisier Décorateur",
      "Local": " Nice",
      "reference": "2023-102",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR est à la recherche d’un(e) Menuisier Décorateur pour rejoindre notre équipe à Nice. Le candidat retenu sera responsable de la création et de l’installation de pièces en bois sur mesure, contribuant ainsi à l’aspect esthétique et au design de nos projets.",

      "list1": [
        {
          "item": "En tant que Menuisier Décorateur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Création d’Éléments en Bois : Fabrication de pièces en bois sur mesure, en accord avec les spécifications du projet et en veillant à l’aspect esthétique."
        },
        {
          "item": "Installation : Pose d’éléments en bois, tels que des menuiseries intérieures, des revêtements de sol et d’autres éléments décoratifs."
        },
        {
          "item": "Collaboration Créative : Travailler en étroite collaboration avec les concepteurs et les architectes pour réaliser des concepts architecturaux uniques."
        },
        {
          "item": "Finitions de Qualité : Veiller à ce que les éléments en bois fabriqués et installés soient finis avec précision pour un résultat de haute qualité."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en menuiserie et une expérience préalable en tant que Menuisier Décorateur ou dans un domaine similaire. Vous devez démontrer une excellente compréhension des techniques de menuiserie, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre sens du détail, votre créativité et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle."
        }
      ]
    },
    {
      "poste": "Angleur/Décorateur",
      "Local": "Saint-Denis ",
      "reference": "2023-103",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR, est à la recherche d’un(e) Angleur/Décorateur pour rejoindre notre équipe à Saint-Denis. Le candidat retenu sera responsable de la finition des surfaces murales et de la création de décors uniques pour nos projets.",

      "list1": [
        {
          "item": "En tant qu’Angleur/Décorateur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Préparation des Surfaces : Préparation des surfaces murales, y compris le lissage, le ponçage et la préparation pour la décoration."
        },
        {
          "item": "Création de Décors : Création de décors artistiques et de finitions décoratives pour les murs, en collaboration avec les concepteurs et les architectes."
        },
        {
          "item": "Finitions de Qualité : Veiller à ce que les surfaces murales soient finies avec précision pour un résultat de haute qualité."
        },
        {
          "item": "Collaboration Créative : Travailler en étroite collaboration avec l’équipe de projet pour mettre en œuvre des idées créatives et des concepts artistiques."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une expérience préalable en tant qu’Angleur/Décorateur ou dans un domaine similaire, ainsi qu’une passion pour la création artistique. Vous devez démontrer une excellente compréhension des techniques de préparation des surfaces et de décoration murale, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre créativité, votre sens du détail et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle."
        }
      ]
    },
    {
      "poste": "Économiste de la Construction",
      "Local": " Paris",
      "reference": "2023-104",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche activement un(e) Économiste de la Construction pour rejoindre notre équipe à Paris. Le candidat retenu sera responsable de la gestion financière et de l’analyse des coûts pour nos projets de construction.",

      "list1": [
        {
          "item": "En tant qu’Économiste de la Construction chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Gestion Financière : Assurer la gestion financière rigoureuse de chaque projet, en veillant à ce qu’il soit réalisé dans les limites du budget alloué."
        },
        {
          "item": "Analyse des Coûts : Effectuer des analyses détaillées des coûts de construction, en identifiant les économies potentielles et les opportunités d’optimisation."
        },
        {
          "item": "Collaboration avec les Équipes de Projet : Travailler en étroite collaboration avec les équipes de projet pour garantir une gestion budgétaire efficace."
        },
        {
          "item": "Optimisation des Ressources : Contribuer à l’optimisation de l’utilisation des ressources pour maximiser la rentabilité des projets."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en économie de la construction ou dans un domaine similaire, ainsi qu’une expérience préalable en tant qu’Économiste de la Construction. Vous devez démontrer une excellente compréhension des principes de gestion financière liés à la construction, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre attention aux détails, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle."
        }
      ]
    },
    {
      "poste": "Ingénieur en Structure",
      "Local": " Clichy",
      "reference": "2023-105",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR, recherche un(e) Ingénieur en Structure pour rejoindre notre équipe à Clichy. Le candidat retenu sera responsable de la conception, de l’analyse et de la gestion des structures murales porteuses de nos projets de construction.",

      "list1": [
        {
          "item": "En tant qu’Ingénieur en Structure chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception Structurale : Concevoir et calculer les structures murales porteuses en fonction des spécifications du projet."
        },
        {
          "item": "Analyse Structurale : Effectuer des analyses détaillées pour garantir la stabilité et la sécurité des structures."
        },
        {
          "item": "Collaboration avec les Équipes de Projet : Travailler en étroite collaboration avec les équipes de projet pour intégrer les solutions structurelles dans la conception globale."
        },
        {
          "item": "Optimisation des Structures : Contribuer à l’optimisation des structures pour maximiser l’efficacité et la durabilité des projets."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en génie civil ou en ingénierie des structures, ainsi qu’une expérience préalable en tant qu’Ingénieur en Structure. Vous devez démontrer une excellente compréhension des principes de conception et d’analyse des structures murales porteuses, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre attention aux détails, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle."
        }
      ]
    },
    {
      "poste": "Ingénieur Contrôle Technique Construction",
      "Local": "Cergy ",
      "reference": "2023-106",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR est à la recherche d’un(e) Ingénieur Contrôle Technique Construction pour rejoindre notre équipe à Cergy. Le candidat retenu sera responsable du contrôle technique et de la supervision de la qualité des structures murales porteuses de nos projets de construction.",

      "list1": [
        {
          "item": "En tant qu’Ingénieur Contrôle Technique Construction chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Contrôle Qualité : Superviser et assurer le contrôle qualité des structures murales porteuses conformément aux normes et réglementations en vigueur."
        },
        {
          "item": "Inspections sur Site : Effectuer des inspections sur site pour s’assurer que les travaux sont exécutés conformément aux plans et aux spécifications techniques."
        },
        {
          "item": "Rapports Techniques : Rédiger des rapports techniques détaillés sur les résultats des inspections et des tests de contrôle."
        },
        {
          "item": "Collaboration avec les Équipes de Projet : Travailler en étroite collaboration avec les équipes de projet pour résoudre les problèmes de qualité et mettre en œuvre des solutions correctives."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en génie civil ou en ingénierie des structures, ainsi qu’une expérience préalable en tant qu’Ingénieur Contrôle Technique Construction. Vous devez démontrer une excellente connaissance des normes de construction et des exigences de qualité en ce qui concerne les structures murales porteuses. Votre capacité à effectuer des inspections précises et à rédiger des rapports techniques approfondis est essentielle. Votre souci du détail, votre rigueur et votre engagement envers l’excellence dans le contrôle technique de la construction sont des atouts clés pour réussir dans ce rôle. "
        }
      ]
    },
    {
      "poste": "Chargé de Communication",
      "Local": " Marseille",
      "reference": "2023-107",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche activement un(e) Chargé de Communication pour rejoindre notre équipe à Marseille. Le candidat retenu sera chargé de la gestion de la communication interne et externe de l’entreprise, ainsi que de la promotion de nos projets de construction.",

      "list1": [
        {
          "item": "En tant que Chargé de Communication chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Stratégie de Communication : Développer et mettre en œuvre une stratégie de communication efficace pour promouvoir l’entreprise et ses projets."
        },
        {
          "item": "Communication Interne : Gérer la communication interne au sein de l’entreprise, y compris la diffusion d’informations aux employés et la coordination des événements internes."
        },
        {
          "item": "Communication Externe : Gérer la communication avec les médias, les partenaires et les clients. Rédiger des communiqués de presse, des articles et du contenu promotionnel."
        },
        {
          "item": "Gestion des Médias Sociaux : Superviser les comptes de médias sociaux de l’entreprise et créer du contenu engageant."
        },
        {
          "item": "Support Marketing : Collaborer avec l’équipe marketing pour développer des supports de communication visuelle."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une solide expérience en communication, de préférence dans le secteur de la construction ou de l’ingénierie. Vous devez démontrer une excellente maîtrise des techniques de communication, y compris la rédaction de contenu, la gestion des médias sociaux et la communication visuelle. Votre créativité, votre capacité à travailler de manière autonome et en équipe, ainsi que votre compréhension des enjeux du secteur de la construction sont essentielles pour réussir dans ce rôle. Vous êtes également capable de développer et de mettre en œuvre des stratégies de communication efficaces pour promouvoir l’entreprise et ses projets."
        }
      ]
    },
    {
      "poste": "Architecte",
      "Local": "Lyon ",
      "reference": "2023-108",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR est à la recherche d’un(e) Architecte pour rejoindre notre équipe à Lyon. Le candidat retenu sera responsable de la conception architecturale et de la planification des projets de construction impliquant des structures murales porteuses.",

      "list1": [
        {
          "item": "En tant qu’Architecte chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception Architecturale : Concevoir des plans architecturaux détaillés pour les projets de construction, en tenant compte des spécifications du client et des contraintes structurelles."
        },
        {
          "item": "Coordination de Projet : Travailler en étroite collaboration avec les ingénieurs et les équipes de projet pour assurer une intégration harmonieuse de la conception architecturale dans le projet global."
        },
        {
          "item": "Conformité aux Normes : Veiller à ce que la conception architecturale respecte toutes les normes de sécurité et de qualité en vigueur."
        },
        {
          "item": "Gestion du Processus de Soumission : Préparer les documents nécessaires pour les appels d’offres et les soumissions de projets."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en architecture et une expérience préalable dans la conception architecturale de projets de construction. Vous devez démontrer une excellente maîtrise des logiciels de conception assistée par ordinateur (CAO) et avoir une compréhension approfondie des principes architecturaux et des normes de construction. Votre créativité, votre souci du détail et votre capacité à travailler en équipe sont essentiels pour réussir dans ce rôle. Vous êtes également capable de gérer plusieurs projets simultanément et de respecter les délais. Votre passion pour l’architecture et votre désir de contribuer à des projets de construction exceptionnels sont des atouts clés."
        }
      ]
    },

    {
      "poste": "Technicien en Génie Civil",
      "Local": "Annecy ",
      "reference": "2023-109",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR cherche un(e) Technicien en Génie Civil pour rejoindre notre équipe à Annecy. Le candidat retenu sera responsable de fournir un soutien technique essentiel à nos projets de construction impliquant des structures murales porteuses.",

      "list1": [
        {
          "item": "En tant que Technicien en Génie Civil chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Support Technique : Fournir un support technique aux ingénieurs et aux équipes de projet dans la conception et la réalisation des structures murales porteuses."
        },
        {
          "item": "Calculs et Conception : Effectuer des calculs structuraux et contribuer à la conception des projets sous la supervision des ingénieurs."
        },
        {
          "item": "Suivi de Chantier : Participer à la supervision des chantiers pour garantir la mise en œuvre correcte des plans et des spécifications techniques."
        },
        {
          "item": "Rapports Techniques : Rédiger des rapports techniques détaillés sur les travaux réalisés et les problèmes éventuels."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en génie civil ou en ingénierie des structures, ainsi qu’une expérience préalable en tant que Technicien en Génie Civil. Vous devez démontrer une excellente compréhension des principes de construction et des normes de sécurité relatives aux structures murales porteuses. Votre capacité à effectuer des calculs structuraux et à contribuer à la conception des projets est essentielle. Votre souci du détail, votre rigueur et votre engagement envers la qualité du travail sont des atouts clés pour réussir dans ce rôle. Vous êtes également capable de travailler en équipe et de respecter les délais. Votre passion pour le génie civil et votre désir de contribuer à des projets de construction de haute qualité sont des atouts clés."
        }
      ]
    },
    {
      "poste": "Architecte d’Intérieur",
      "Local": " Lille",
      "reference": "2023-110",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche activement un(e) Architecte d’Intérieur pour rejoindre notre équipe à Lille. Le candidat retenu sera responsable de la conception architecturale intérieure de nos projets de construction impliquant des structures murales porteuses.",

      "list1": [
        {
          "item": "En tant qu’Architecte d’Intérieur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception Architecturale Intérieure : Concevoir des plans architecturaux détaillés pour les espaces intérieurs de nos projets, en harmonie avec la structure murale porteuse et les spécifications du client."
        },
        {
          "item": "Coordination de Projet : Travailler en étroite collaboration avec les ingénieurs, les architectes et les équipes de projet pour assurer une intégration harmonieuse de la conception architecturale intérieure dans le projet global."
        },
        {
          "item": "Sélection de Matériaux et de Finitions : Choisir les matériaux, les couleurs et les finitions appropriés pour créer des espaces intérieurs esthétiques et fonctionnels."
        },
        {
          "item": "Conformité aux Normes : Veiller à ce que la conception architecturale intérieure respecte toutes les normes de sécurité et de qualité en vigueur."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en architecture d’intérieur et une expérience préalable dans la conception architecturale intérieure de projets de construction. Vous devez démontrer une excellente maîtrise des logiciels de conception assistée par ordinateur (CAO) et avoir une compréhension approfondie des principes architecturaux, de design d’intérieur et des normes de construction. Votre créativité, votre souci du détail et votre capacité à travailler en équipe sont essentiels pour réussir dans ce rôle. Vous êtes également capable de gérer plusieurs projets simultanément et de respecter les délais. Votre passion pour l’architecture d’intérieur et votre désir de contribuer à des projets de construction de haute qualité sont des atouts clés."
        }
      ]
    },
    {
      "poste": "Ingénieur en Génie Civil et Structures",
      "Local": " Bordeaux",
      "reference": "2023-111",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR est à la recherche d’un(e) Ingénieur en Génie Civil et Structures pour rejoindre notre équipe à Bordeaux. Le candidat retenu sera responsable de la conception, de l’analyse et de la gestion des structures murales porteuses de nos projets de construction.",

      "list1": [
        {
          "item": "En tant qu’Ingénieur en Génie Civil et Structures chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception Structurale : Concevoir et calculer les structures murales porteuses en fonction des spécifications du projet."
        },
        {
          "item": "Analyse Structurale : Effectuer des analyses détaillées pour garantir la stabilité et la sécurité des structures."
        },
        {
          "item": "Collaboration avec les Équipes de Projet : Travailler en étroite collaboration avec les équipes de projet pour intégrer les solutions structurelles dans la conception globale."
        },
        {
          "item": "Optimisation des Structures : Contribuer à l’optimisation des structures pour maximiser l’efficacité et la durabilité des projets."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en génie civil ou en ingénierie des structures, ainsi qu’une expérience préalable en tant qu’Ingénieur en Génie Civil et Structures. Vous devez démontrer une excellente compréhension des principes de conception et d’analyse des structures murales porteuses, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre attention aux détails, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle. Vous êtes également capable de développer des solutions innovantes pour des projets de construction exceptionnels. Votre passion pour le génie civil et votre désir de contribuer à des projets de construction de haute qualité sont des atouts clés."
        }
      ]
    },
    {
      "poste": "Gestionnaire de Projets",
      "Local": "Biarritz ",
      "reference": "2023-112",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche activement un(e) Gestionnaire de Projets en Gestion de Projets pour rejoindre notre équipe à Biarritz. Le candidat retenu sera responsable de la gestion de projets de construction impliquant des structures murales porteuses.",

      "list1": [
        {
          "item": "En tant que Gestionnaire de Projets en Gestion de Projets chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Gestion de Projets : Superviser l’exécution de projets de construction de murs porteurs, de la conception à la réalisation."
        },
        {
          "item": "Planification et Suivi : Élaborer des plans de projet détaillés, allouer des ressources, et suivre les délais et les budgets."
        },
        {
          "item": "Coordination d’Équipes : Collaborer avec les équipes d’ingénieurs, d’architectes et de techniciens pour assurer la réussite des projets."
        },
        {
          "item": "Qualité et Sécurité : Veiller à ce que les projets respectent les normes de qualité et de sécurité."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en gestion de projets, de préférence avec une spécialisation en gestion de projets de construction, ainsi qu’une expérience préalable en gestion de projets de construction. Vous devez démontrer une excellente capacité de planification, de coordination d’équipes et de suivi de projets. Votre souci du détail, votre rigueur et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle. Votre passion pour la construction et votre désir de contribuer à des projets de haute qualité sont des atouts clés."
        }
      ]
    },
    {
      "poste": "Responsable Sécurité Chantier",
      "Local": "Le Havre ",
      "reference": "2023-113",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR est à la recherche d’un(e) Responsable Sécurité Chantier pour rejoindre notre équipe à Le Havre. Le candidat retenu sera responsable de la gestion de la sécurité sur les chantiers de construction de structures murales porteuses.",

      "list1": [
        {
          "item": "En tant que Responsable Sécurité Chantier chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Supervision de la Sécurité : Assurer la sécurité des travailleurs sur les chantiers en veillant à l’application des normes de sécurité et des réglementations en vigueur."
        },
        {
          "item": "Évaluation des Risques : Identifier les risques potentiels sur les chantiers et élaborer des plans d’action pour les prévenir."
        },
        {
          "item": "Formation et Sensibilisation : Organiser des sessions de formation sur la sécurité et sensibiliser le personnel aux bonnes pratiques."
        },
        {
          "item": "Inspections de Chantier : Effectuer des inspections régulières pour s’assurer de la conformité aux normes de sécurité."
        },
        {
          "item": "Gestion des Incidents : En cas d’accidents ou d’incidents, gérer les procédures d’urgence et mener des enquêtes pour en déterminer les causes."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en sécurité au travail ou dans un domaine connexe, ainsi qu’une expérience préalable en gestion de la sécurité sur les chantiers de construction. Vous devez démontrer une excellente connaissance des normes de sécurité en construction et avoir la capacité de les mettre en œuvre de manière efficace. Votre souci du détail, votre rigueur et votre engagement envers la sécurité sont essentiels pour réussir dans ce rôle. Vous êtes également capable de communiquer de manière efficace avec les équipes sur le terrain et de faire respecter les protocoles de sécurité."
        }
      ]
    },
    {
      "poste": "Designer d’Intérieur",
      "Local": "Toulouse ",
      "reference": "2023-114",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche un(e) Designer d’Intérieur talentueux(se) pour rejoindre notre équipe à Toulouse. Le candidat retenu jouera un rôle essentiel dans la conception des espaces intérieurs de nos projets, en harmonie avec les structures murales porteuses.",

      "list1": [
        {
          "item": "En tant que Designer d’Intérieur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception Architecturale Intérieure : Concevoir des plans architecturaux détaillés pour les espaces intérieurs de nos projets, en tenant compte de la structure murale porteuse et des besoins du client."
        },
        {
          "item": "Sélection de Matériaux et de Finitions : Choisir les matériaux, les couleurs et les finitions appropriés pour créer des espaces intérieurs esthétiques et fonctionnels."
        },
        {
          "item": "Coordination de Projet : Collaborer étroitement avec les ingénieurs, les architectes et les équipes de projet pour assurer une intégration harmonieuse de la conception architecturale intérieure dans le projet global."
        },
        {
          "item": "Conformité aux Normes : Veiller à ce que la conception architecturale intérieure respecte toutes les normes de sécurité et de qualité en vigueur."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en design d’intérieur ou en architecture d’intérieur, ainsi qu’une expérience préalable dans la conception architecturale intérieure de projets de construction. Vous devez démontrer une excellente maîtrise des logiciels de conception assistée par ordinateur (CAO) et avoir une compréhension approfondie des principes architecturaux, de design d’intérieur et des normes de construction. Votre créativité, votre souci du détail et votre capacité à travailler en équipe sont essentiels pour réussir dans ce rôle. Vous êtes également capable de gérer plusieurs projets simultanément et de respecter les délais. Votre passion pour le design d’intérieur et votre désir de contribuer à des projets de construction exceptionnels sont des atouts clés."
        }
      ]
    },
    {
      "poste": "Charpentier/Charpentière Mur-Mur",
      "Local": "Montpellier ",
      "reference": "2023-115",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche un(e) Charpentier/Charpentière expérimenté(e) pour rejoindre notre équipe à Montpellier. Le candidat retenu jouera un rôle clé dans la construction, la rénovation et la restauration de charpentes mur-mur, contribuant ainsi à la stabilité et à la solidité des bâtiments.",

      "list1": [
        {
          "item": "En tant que Charpentier/Charpentière Mur-Mur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Construction de Charpentes : Participer à la construction de charpentes mur-mur en suivant les plans et les spécifications techniques."
        },
        {
          "item": "Rénovation et Restauration : Réaliser des travaux de rénovation et de restauration sur des charpentes existantes pour les remettre en état."
        },
        {
          "item": "Travail de Précision : Effectuer des découpes, des ajustements et des assemblages de manière précise pour garantir la qualité et la solidité des charpentes."
        },
        {
          "item": "Sécurité sur les Chantiers : Respecter les normes de sécurité sur les chantiers pour assurer la protection de soi-même et de l’équipe."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en charpenterie et une expérience préalable en tant que Charpentier/Charpentière, en particulier dans le domaine de la charpenterie mur-mur. Vous devez démontrer une excellente maîtrise des techniques de charpenterie, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre souci du détail, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle. Vous êtes également capable de respecter les délais et de travailler dans le respect des normes de sécurité sur les chantiers."
        }
      ]
    },
    {
      "poste": "Serrurier Métallier/Serrurière Métallière Mur-Mur",
      "Local": "Strasbourg ",
      "reference": "2023-116",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR cherche un(e) Serrurier Métallier/Serrurière Métallière expérimenté(e) pour rejoindre notre équipe à Strasbourg. Le candidat retenu jouera un rôle essentiel dans la fabrication, la pose et la réparation de structures métalliques murales, contribuant ainsi à la sécurité et à la stabilité des bâtiments.",

      "list1": [
        {
          "item": "En tant que Serrurier Métallier/Serrurière Métallière Mur-Mur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Fabrication et Assemblage : Fabriquer et assembler des éléments métalliques mur-mur en suivant les plans et les spécifications techniques."
        },
        {
          "item": "Installation et Pose : Installer et poser des structures métalliques murales en respectant les normes de sécurité et de qualité."
        },
        {
          "item": "Réparations et Entretien : Réaliser des travaux de réparation et d’entretien sur des structures métalliques existantes pour les maintenir en bon état."
        },
        {
          "item": "Sécurité sur les Chantiers : Respecter les normes de sécurité sur les chantiers pour assurer la protection de soi-même et de l’équipe."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en serrurerie métallique et une expérience préalable en tant que Serrurier Métallier/Serrurière Métallière, en particulier dans le domaine de la serrurerie métallique mur-mur. Vous devez démontrer une excellente maîtrise des techniques de serrurerie métallique, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre souci du détail, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle. Vous êtes également capable de respecter les délais et de travailler dans le respect des normes de sécurité sur les chantiers."
        }
      ]
    },
    {
      "poste": "Menuisier PVC Mur-Mur",
      "Local": " Reims",
      "reference": "2023-117",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche un(e) Menuisier PVC expérimenté(e) pour rejoindre notre agence à Reims. Le candidat retenu jouera un rôle essentiel dans la fabrication, la pose et la réparation de menuiseries en PVC murales, contribuant ainsi à l’amélioration de la qualité de vie dans les bâtiments.",

      "list1": [
        {
          "item": "En tant que Menuisier PVC Mur-Mur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Fabrication et Assemblage : Fabriquer et assembler des éléments de menuiserie en PVC mur-mur en suivant les plans et les spécifications techniques."
        },
        {
          "item": "Installation et Pose : Installer et poser des menuiseries en PVC murales en respectant les normes de qualité et de sécurité."
        },
        {
          "item": "Réparations et Entretien : Réaliser des travaux de réparation et d’entretien sur des menuiseries en PVC existantes pour les maintenir en bon état."
        },
        {
          "item": "Sécurité sur les Chantiers : Respecter les normes de sécurité sur les chantiers pour assurer la protection de soi-même et de l’équipe."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en menuiserie PVC et une expérience préalable en tant que Menuisier PVC, en particulier dans le domaine de la menuiserie PVC mur-mur. Vous devez démontrer une excellente maîtrise des techniques de menuiserie PVC, ainsi qu’une capacité à travailler de manière autonome et en équipe. Votre souci du détail, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle. Vous êtes également capable de respecter les délais et de travailler dans le respect des normes de sécurité sur les chantiers."
        }
      ]
    },
    {
      "poste": "Dessinateur en CAO Mur-Mur",
      "Local": " Rennes",
      "reference": "2023-118",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MUR recherche un(e) Dessinateur en CAO expérimenté(e) pour rejoindre notre équipe à Rennes. Le candidat retenu sera chargé de produire des dessins détaillés et des plans techniques pour nos projets de construction de structures murales porteuses.",

      "list1": [
        {
          "item": "En tant que Dessinateur en CAO Mur-Mur chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception Assistée par Ordinateur : Utiliser des logiciels de CAO pour produire des dessins techniques et des plans détaillés conformément aux spécifications du projet."
        },
        {
          "item": "Collaboration avec les Équipes de Projet : Travailler en étroite collaboration avec les ingénieurs, les architectes et les équipes de projet pour intégrer les dessins dans la conception globale."
        },
        {
          "item": "Révisions et Mises à Jour : Effectuer des révisions et des mises à jour des dessins en fonction des besoins du projet."
        },
        {
          "item": "Gestion de la Documentation : Assurer la gestion et l’organisation de la documentation technique liée aux dessins."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en conception assistée par ordinateur (CAO) ou en dessin technique, ainsi qu’une expérience préalable en tant que Dessinateur en CAO. Vous devez démontrer une excellente maîtrise des logiciels de CAO, ainsi qu’une capacité à interpréter les plans et les spécifications techniques. Votre souci du détail, votre précision et votre engagement envers la qualité du travail sont essentiels pour réussir dans ce rôle. Vous êtes également capable de travailler en équipe, de respecter les délais et de gérer la documentation de manière efficace."
        }
      ]
    },
    {
      "poste": "Designer d’Espace Mur-Mur",
      "Local": " Nantes",
      "reference": "2023-119",

      "offremploi": "Offre d’Emploi",
      "desc1": "MUR-MURrecherche un(e) Designer d’Espace talentueux(se) pour rejoindre notre équipe à Nantes. Le candidat retenu sera responsable de la conception d’espaces intérieurs innovants et fonctionnels, en mettant l’accent sur l’intégration de structures murales porteuses.",

      "list1": [
        {
          "item": "En tant que Designer d’Espace chez MUR-MUR, vos missions comprendront :"
        },
        {
          "item": "Conception d’Espaces Intérieurs : Concevoir des espaces intérieurs en harmonie avec les structures murales porteuses, en tenant compte des besoins et des préférences des clients."
        },
        {
          "item": "Sélection de Matériaux et de Mobiliers : Choisir les matériaux, les couleurs, les mobiliers et les éléments décoratifs appropriés pour chaque projet."
        },
        {
          "item": "Coordination de Projet : Travailler en étroite collaboration avec les ingénieurs, les architectes et les équipes de projet pour assurer une intégration harmonieuse de la conception d’espace dans le projet global."
        },
        {
          "item": "Conformité aux Normes : Veiller à ce que la conception respecte toutes les normes de sécurité et de qualité en vigueur."
        }
      ],
      "list2": [
        {
          "item": "Le candidat idéal possède une formation en design d’intérieur ou en architecture d’intérieur, ainsi qu’une expérience préalable dans la conception d’espaces intérieurs. Vous devez démontrer une excellente maîtrise des logiciels de conception assistée par ordinateur (CAO), ainsi qu’une compréhension approfondie des principes de design d’intérieur et des normes de construction. Votre créativité, votre souci du détail et votre capacité à travailler en équipe sont essentiels pour réussir dans ce rôle. Vous êtes également capable de gérer plusieurs projets simultanément et de respecter les délais. Votre passion pour le design d’espace et votre désir de contribuer à des projets de construction de haute qualité sont des atouts clés."
        }
      ]
    }
  ]
}
