{
  "metaData": {
    "title": "Réalisation etude mur porteur IDF | Projets Entreprise MUR-MUR à Paris",
    "description": "Travaux mur porteur IDF : Soyez accompagné lors des projets de mur porteur , trémie , escalier, mezzanine de votre appartement ou maison en IDF !"
  },
  "allRealisations": [
    {
      "id": 0,
      "category": "Renforcement",
      "categoryRealisation": "rennes",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "renforcement-plancher-maison-a-rennes",

          "title": "Renforcement de Plancher d’une Maison à Rennes par Mur-mur",
          "localisation": "RENNES",
          "img": "realisations/renforcement-des-murs-porteurs-rennes",
          "img1": "realisations/renforcement-des-murs-porteurs-rennes",
          "titleimg1": "renforcement-plancher-maison-a-rennes",
          "img2": "realisations/renforcement-des-murs-porteurs-rennes",
          "titleimg2": "renforcement-plancher-maison-a-rennes",
          "region": "Rennes",
          "surface": " 50 m²",
          "Budget": "5-15 K €",
          "metaData": {
            "title": "Renforcement Plancher Maison à Rennes",
            "description": "Optimisez la solidité et le confort de votre maison à Rennes grâce à notre expertise en renforcement de plancher. Profitez d'un espace sûr et agréable"
          },

          "listDesc": [
            {
              "desc": "Mur-mur a entrepris une transformation architecturale cruciale en renforçant le plancher de 50 m² d'une maison à Rennes. Cette entreprise exigeante a permis d'améliorer la sécurité et la stabilité de la structure, tout en ouvrant de nouvelles perspectives pour l'aménagement intérieur."
            },
            {
              "title": "Rôle de l'intervention de Mur-mur ",

              "desc": "En tant qu'entreprise de premier plan dans le domaine de l'architecture et de la construction, Mur-mur a joué un rôle central dans le renforcement du plancher de cette maison à Rennes. L'expertise technique et l'approche professionnelle ont été mises en avant pour accomplir chaque étape de manière méthodique et précise."
            },
            {
              "title": "Missions Réalisées ",
              "subTitle": "",
              "desc": "Le renforcement du plancher de la maison a été réalisé grâce à une série de missions stratégiques, exécutées avec soin par Mur-mur :",
              "subList": [
                {
                  "title": "Évaluation Structurale :",
                  "desc": " Les ingénieurs de Mur-mur ont procédé à une évaluation détaillée de la structure existante pour identifier les zones nécessitant un renforcement et déterminer la meilleure approche."
                },
                {
                  "title": "Conception et Planification :",
                  "desc": " Mur-mur a conçu un plan de renforcement qui s'harmonise avec l'architecture existante tout en améliorant la stabilité globale de la maison."
                },
                {
                  "title": "Choix des Matériaux :",
                  "desc": " Des matériaux de haute qualité ont été soigneusement sélectionnés pour garantir la solidité et la durabilité du plancher renforcé."
                },
                {
                  "title": "Renforcement Structuré :",
                  "desc": " L'équipe de construction compétente de Mur-mur a mis en œuvre les mesures de renforcement de manière précise, veillant à ce que chaque élément soit correctement installé."
                }
              ]
            },
            {
              "title": "Avantages Durables",

              "desc": "Le renforcement du plancher a abouti à une transformation significative de la maison. La stabilité accrue de la structure a créé un environnement sûr et sécurisé pour les occupants, tandis que l'intégrité architecturale de la maison a été préservée avec succès."
            },
            {
              "desc": "Le renforcement du plancher a apporté des avantages durables à la maison. Outre l'amélioration de la sécurité, cela a ouvert de nouvelles possibilités pour l'aménagement intérieur. Les occupants peuvent désormais profiter d'un espace fonctionnel et confortable, tout en ayant l'assurance d'une structure solide."
            }
          ]
        }
      ]
    },
    {
      "id": 1,
      "category": "Renforcement",
      "categoryRealisation": "toulouse",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "renforcement-murs-porteurs-maison-a-toulouse",

          "title": "Renforcement de Murs Porteurs d’une Maison à Toulouse",
          "localisation": "Toulouse",
          "img": "realisations/renforcement-des-murs-porteurs-toulouse",
          "img1": "realisations/renforcement-des-murs-porteurs-toulouse",
          "titleimg1": "renforcement-des-murs-porteurs-toulouse",
          "img2": "realisations/renforcement-des-murs-porteurs-toulouse",
          "titleimg2": "renforcement-des-murs-porteurs-toulouse",
          "region": "Toulouse",
          "surface": "112m²",
          "Budget": "80-100 K €",
          "metaData": {
            "title": "Renforcement Murs Porteurs Maison à Toulouse",
            "description": "Assurez la stabilité de votre maison à Toulouse grâce à notre expertise en renforcement de murs porteurs. Garantissez une habitation solide et sûre pour longtemps."
          },

          "listDesc": [
            {
              "desc": "À Toulouse, Mur-mur s'est lancé dans un projet essentiel de renforcement de murs porteurs, offrant une nouvelle vie à une maison tout en garantissant sa stabilité structurelle. Cette initiative stratégique a été menée avec précision et expertise pour renforcer la solidité et la durabilité de la maison."
            },
            {
              "title": "L'intervention de Mur-mur ",

              "desc": "Dans ce projet de renforcement de murs porteurs, Mur-mur s'est imposé comme l'expert de confiance. Notre équipe qualifiée a joué un rôle clé dans la préservation et l'amélioration de la structure de la maison, offrant une solution sur mesure pour répondre aux besoins spécifiques du projet."
            },
            {
              "title": "Missions Réalisées ",
              "subTitle": "",
              "desc": "Le renforcement du plancher de la maison a été réalisé grâce à une série de missions stratégiques, exécutées avec soin par Mur-mur:",
              "subList": [
                {
                  "title": "Évaluation Approfondie :",
                  "desc": " L'équipe d'experts de Mur-mur a réalisé une évaluation minutieuse de la structure existante, identifiant les zones de renforcement nécessaires et les méthodes appropriées."
                },
                {
                  "title": "Planification Personnalisée :",
                  "desc": " En collaboration avec les propriétaires, une planification sur mesure a été élaborée, prenant en compte les spécificités de la maison et les besoins du projet."
                },
                {
                  "title": "Renforcement Structurel : ",
                  "desc": "Mur-mur a mis en œuvre des techniques de renforcement avancées, assurant que les murs porteurs modifiés conservent leur intégrité et leur capacité de support."
                },
                {
                  "title": "Sécurité et Stabilité : ",
                  "desc": "Chaque étape du processus a été réalisée avec une attention scrupuleuse à la sécurité et à la stabilité de la structure globale de la maison."
                }
              ]
            },
            {
              "title": "Stabilité Optimisée",

              "desc": "Le renforcement des murs porteurs a abouti à une optimisation de la stabilité de la maison. Les améliorations structurelles apportées par Mur-mur ont renouvelé la solidité de la maison, garantissant sa longévité et sa résistance."
            },
            {
              "title": "Avantages Durables",

              "desc": "Les avantages de ce renforcement sont multiples, allant de la sécurité accrue à la possibilité d'aménagements futurs. La maison a été transformée en un espace solide et durable, offrant un environnement de vie fiable et confortable."
            }
          ]
        }
      ]
    },
    {
      "id": 2,
      "category": "Renforcement",
      "categoryRealisation": "paris",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "renforcement-murs-porteurs-batiment-au-coeur-de-la-capitale",

          "title": "Le renforcement des murs porteurs d’un bâtiment au cœur de la capitale",
          "localisation": "Paris",
          "img": "realisations/renforcement-des-murs-porteurs-paris",
          "img1": "realisations/renforcement-des-murs-porteurs-paris",
          "titleimg1": "renforcement-des-murs-porteurs-paris",
          "img2": "realisations/renforcement-des-murs-porteurs-paris",
          "titleimg2": "renforcement-des-murs-porteurs-paris",
          "region": "Paris",
          "surface": " 2000 m²",
          "Budget": "200-300K €",
          "metaData": {
            "title": "Renforcement Murs Porteurs Bâtiment au Cœur de la Capitale",
            "description": "Assurez la solidité de votre bâtiment au cœur de la capitale grâce à notre expertise en renforcement de murs porteurs. Sécurité et stabilité garanties."
          },

          "listDesc": [
            {
              "desc": "Nous sommes enthousiastes de vous présenter un projet complexe et stratégique : le renforcement des murs porteurs d'un bâtiment au cœur de la capitale. Dans ce projet de grande envergure, notre équipe a eu l'opportunité de collaborer sur la préservation et l'amélioration d'un bâtiment crucial pour le paysage urbain parisien."
            },
            {
              "desc": "Ce bâtiment à Paris, d'une superficie totale de 2 000 mètres carrés, nécessitait un renforcement structurel pour répondre aux normes actuelles et garantir sa résilience face aux contraintes environnementales et aux défis futurs."
            },

            {
              "title": "Les étapes clés que nous avons entreprise avec précision comprennent ",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "desc": "Évaluation approfondie de la structure existante pour identifier les zones nécessitant un renforcement."
                },
                {
                  "desc": "Conception et mise en œuvre de solutions de renforcement adaptées, en utilisant des techniques modernes."
                },
                {
                  "desc": "Renforcement ciblé des murs porteurs pour assurer une stabilité optimale et une distribution de charges équilibrée."
                },
                {
                  "desc": "Utilisation de matériaux de haute qualité et de technologies de pointe pour garantir la longévité de la structure."
                },
                {
                  "desc": "Collaboration étroite avec les experts en ingénierie et les autorités locales pour garantir la conformité aux réglementations."
                }
              ]
            },
            {
              "desc": "Le résultat final a été remarquable : un bâtiment aux murs porteurs renforcés, offrant une structure solide et sécurisée pour les années à venir. Nos clients ont été impressionnés par notre expertise technique et notre engagement à relever les défis complexes avec succès."
            }
          ]
        }
      ]
    },
    {
      "id": 4,
      "category": "Modification murs porteurs",
      "categoryRealisation": "saint-denis",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "agence-de-structure-mur-porteur-a-saint-denis",

          "title": "Le renforcement des murs porteurs dans un appartement historique à Saint-Denis",
          "localisation": "Saint-Denis",
          "img": "realisations/renforcement-des-murs-porteurs-saint-denis",
          "img1": "realisations/renforcement-des-murs-porteurs-saint-denis",
          "titleimg1": "renforcement-des-murs-porteurs-saint-denis",
          "img2": "realisations/renforcement-des-murs-porteurs-saint-denis",
          "titleimg2": "renforcement-des-murs-porteurs-saint-denis",
          "region": "Saint-Denis",
          "surface": " 500 m²",
          "Budget": "100-120K €",
          "metaData": {
            "title": "",
            "description": ""
          },

          "listDesc": [
            {
              "desc": "Nous sommes fiers de partager l'histoire captivante d'un projet unique que nous avons récemment mené à bien : le renforcement des murs porteurs dans un appartement historique à Saint-Denis."
            },
            {
              "desc": "Plongeons dans ce voyage passionnant de préservation et de transformation. Nos experts ont été sollicités pour renforcer les murs porteurs d'un appartement historique datant du 18e siècle, d'une superficie de 500 mètres carrés. Face aux défis de respecter l'intégrité architecturale tout en garantissant la stabilité structurelle, nous avons relevé le défi avec maîtrise."
            },
            {
              "title": "Un aperçu des étapes clés que nous avons entreprises pour mener à bien ce projet exceptionnel",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "title": "",
                  "desc": " Analyse minutieuse de la structure existante pour identifier les zones nécessitant un renforcement."
                },
                {
                  "desc": " Conception sur mesure de solutions de renforcement respectueuses de l'authenticité du appartement ."
                },
                {
                  "desc": "Intégration de nouvelles techniques et matériaux tout en préservant l'esthétique historique."
                },
                {
                  "desc": "Mise en place de renforts structurels discrets pour assurer la stabilité et la pérennité."
                },
                {
                  "desc": "Collaboration avec des experts en conservation du patrimoine pour garantir la conformité aux normes historiques."
                }
              ]
            },

            {
              "desc": "Le résultat final a été une réussite remarquable : un appartement historique restauré et renforcé, prêt à affronter les défis des prochaines décennies tout en préservant son charme intemporel."
            }
          ]
        }
      ]
    },
    {
      "id": 5,
      "category": "Ouverture de trémies",
      "categoryRealisation": "strasbourg",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "ouverture-tremie-pour-escalier-a-strasbourg",

          "title": "Ouverture de Trémie pour Escalier à Strasbourg",
          "localisation": "Strasbourg",
          "img": "realisations/ouverture-de-tremie-pour-escalier-a-strasbourg",
          "img1": "realisations/ouverture-de-tremie-pour-escalier-a-strasbourg",
          "titleimg1": "ouverture-de-tremie-pour-escalier-a-strasbourg",
          "img2": "realisations/ouverture-de-tremie-pour-escalier-a-strasbourg",
          "titleimg2": "ouverture-de-tremie-pour-escalier-a-strasbourg",
          "region": "Strasbourg",
          "surface": " 89 m²",
          "Budget": "3-6 K €",
          "metaData": {
            "title": "Ouverture Trémie Escalier à Strasbourg",
            "description": "Améliorez votre intérieur à Strasbourg avec notre service d'ouverture de trémie pour escalier. Gagnez en espace et en esthétique dans votre maison"
          },

          "listDesc": [
            {
              "desc": "Mur-mur a entrepris un projet ambitieux pour métamorphoser des espaces et créer une liaison fluide entre différents étages en ouvrant une trémie pour escalier dans une petite maison de 89 m² à Strasbourg. Cette initiative audacieuse, inspirée par l'ouverture de trémie, a permis de redéfinir la disposition intérieure, offrant une nouvelle dimension à l'espace tout en améliorant la communication entre les niveaux."
            },

            {
              "title": "Missions Réalisées ",
              "subTitle": "",
              "desc": "L'ouverture de la trémie pour escalier à Strasbourg a été rendue possible grâce à une série de missions habilement accomplies par Mur-mur :",
              "subList": [
                {
                  "title": "Conception et Planification :",
                  "desc": "  Les experts de Mur-mur ont collaboré avec l'entreprise de conseil et d'ingénierie Agexis pour élaborer une approche technique solide. Chaque étape a été soigneusement conçue pour garantir la création réussie de la trémie."
                },
                {
                  "title": "Emplacement Stratégique :",
                  "desc": " Avant de commencer les travaux, l'emplacement idéal de la trémie a été choisi avec précision. La décision d'implanter la trémie au centre du plancher ou contre un mur a été prise en tenant compte de l'optimisation de l'espace et de la distribution harmonieuse des pièces."
                },
                {
                  "title": "Ouverture Expertise :",
                  "desc": " Une fois que les structures ont été stabilisées et le tracé de la trémie a été défini, Mur-mur a procédé à l'ouverture du plancher avec une expertise technique, garantissant une découpe précise et soignée."
                },
                {
                  "title": "Création du Chevêtre :",
                  "desc": " Le processus s'est achevé par la fabrication du chevêtre, une composante essentielle pour transférer efficacement les charges dans le plancher, assurant ainsi la stabilité de la structure."
                }
              ]
            },
            {
              "title": "Transformation Raffinée ",

              "desc": "L'ouverture de la trémie a abouti à une transformation remarquable de l'espace intérieur. La nouvelle connexion entre les étages grâce à l'escalier a ajouté une nouvelle dynamique à la maison, créant une atmosphère fluide et accueillante."
            },
            {
              "title": "Avantages Intelligents ",

              "desc": "L'ouverture de la trémie pour escalier a apporté des avantages pratiques et esthétiques. La communication facilitée entre les espaces a amélioré la circulation intérieure, tandis que la luminosité a été optimisée grâce à la création de cette nouvelle liaison."
            }
          ]
        }
      ]
    },
    {
      "id": 6,
      "category": "Ouverture de trémies",
      "categoryRealisation": "montpellier",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "ouverture-de-tremie-pour-escalier-a-montpellier",

          "title": "Ouverture de Trémie pour Escalier à Montpellier",
          "localisation": "Montpellier",
          "img": "realisations/ouverture-de-tremie-pour-escalier-a-montpellier",
          "img1": "realisations/ouverture-de-tremie-pour-escalier-a-montpellier",
          "titleimg1": "ouverture-de-tremie-pour-escalier-a-montpellier",
          "img2": "realisations/ouverture-de-tremie-pour-escalier-a-montpellier",
          "titleimg2": "ouverture-de-tremie-pour-escalier-a-montpellier",
          "region": "Montpellier",
          "surface": " 110 m²",
          "Budget": "4-6 K €",
          "metaData": {
            "title": "Ouverture Trémie Escalier à Montpellier",
            "description": "Optimisez votre espace à Montpellier avec notre expertise en ouverture de trémie pour escalier. Améliorez la fonctionnalité et le design de votre intérieur."
          },

          "listDesc": [
            {
              "desc": "Mur-mur s'est engagé dans une transformation architecturale fascinante en ouvrant une trémie pour accueillir un nouvel escalier dans une maison située à Montpellier. Cette métamorphose a apporté une nouvelle dimension à l'espace, en créant une liaison entre les niveaux tout en insufflant une touche d'élégance et de sophistication."
            },
            {
              "title": "Rôle de l'intervention de Mur-mur  ",
              "desc": "L'expertise de Mur-mur a été essentielle dans la réalisation de cette ouverture de trémie pour escalier. En tant que maître d'œuvre, Mur-mur a planifié et exécuté chaque étape avec minutie, en veillant à ce que la nouvelle structure s'intègre harmonieusement à l'esthétique existante de l'espace."
            },

            {
              "title": "Missions Réalisées ",
              "subTitle": "",
              "desc": "L'ouverture de la trémie et la création de l'escalier ont été menées à bien grâce à l'expertise diversifiée de Mur-mur :",
              "subList": [
                {
                  "title": "Analyse Approfondie : ",
                  "desc": "Les experts de Mur-mur ont évalué l'espace existant pour déterminer la meilleure position et configuration de la trémie, en tenant compte à la fois de la fonctionnalité et de l'esthétique."
                },
                {
                  "title": "Conception Réfléchie :",
                  "desc": " Mur-mur a élaboré un design qui s'intègre parfaitement à l'architecture environnante, tout en ajoutant une touche contemporaine et élégante."
                },
                {
                  "title": "Démolition Précise :",
                  "desc": " La démolition nécessaire pour créer la trémie a été effectuée avec une précision extrême pour minimiser les perturbations tout en garantissant la sécurité."
                },
                {
                  "title": "Construction de l'Escalier :",
                  "desc": " L'équipe de construction compétente de Mur-mur a créé un escalier à la fois fonctionnel et esthétique, en utilisant des matériaux de haute qualité pour assurer la solidité et la durabilité."
                }
              ]
            },
            {
              "title": "Résultats Imposants ",
              "desc": "L'ouverture de la trémie a transformé l'espace, créant une connexion fluide entre les niveaux de la propriété. L'escalier nouvellement créé est devenu un élément central et visuellement captivant, ajoutant du caractère et de l'élégance à l'intérieur. Les finitions soignées et l'attention aux détails témoignent de l'engagement de Mur-mur envers la qualité et l'excellence."
            }
          ]
        }
      ]
    },
    {
      "id": 7,
      "category": "Ouverture de trémies",
      "categoryRealisation": "annecy",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "creation-tremie-a-annecy",

          "title": "La création d’une trémie à Annecy",
          "localisation": "Annecy",
          "img": "realisations/creation-dune-tremie-a-annecy",
          "img1": "realisations/creation-dune-tremie-a-annecy",
          "titleimg1": "creation-dune-tremie-a-annecy",
          "img2": "realisations/creation-dune-tremie-a-annecy",
          "titleimg2": "creation-dune-tremie-a-annecy",
          "region": "Annecy",
          "surface": "30 m²",
          "Budget": "15-20K €",
          "metaData": {
            "title": "Création de Trémie à Annecy",
            "description": "Transformez l'espace intérieur à Annecy avec notre expertise en création de trémie. Optimisez la circulation et la luminosité dans votre environnement"
          },

          "listDesc": [
            {
              "desc": "Nous sommes ravis de vous présenter l'un de nos projets les plus captivants à Annecy : la création d'une trémie pour métamorphoser des combles en une magnifique pièce habitable. Imaginez pouvoir exploiter tout le potentiel de vos combles pour créer un espace fonctionnel et esthétique qui ajoute de la valeur à votre maison. Dans ce projet inspirant, nous avons eu l'opportunité de collaborer avec des propriétaires visionnaires cherchant à optimiser leur espace de vie."
            },

            {
              "title": "Les étapes clés de ce projet comprenaient ",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "title": "",
                  "desc": "Évaluation approfondie de la structure existante et de la faisabilité de l'ouverture de la trémie."
                },
                {
                  "desc": " Conception personnalisée de la trémie pour une transition fluide entre les étages."
                },
                {
                  "desc": "Démolition contrôlée pour créer la trémie tout en préservant la solidité structurelle."
                },
                {
                  "desc": "Installation d'un escalier sûr et élégant pour un accès pratique aux combles."
                },
                {
                  "desc": "Isolation thermique et acoustique pour garantir le confort toute l'année."
                },
                {
                  "desc": "Finition intérieure de haute qualité pour créer un espace habitable fonctionnel et esthétique."
                }
              ]
            },

            {
              "desc": "Le résultat a été tout simplement époustouflant : des combles autrefois négligés sont désormais une pièce habitable de 30 mètres carrés, baignée de lumière naturelle, avec une vue panoramique sur Annecy. Nos clients étaient enchantés de cette transformation, et ils ont apprécié notre souci du détail et notre engagement à fournir des résultats exceptionnels à chaque étape du processus."
            }
          ]
        }
      ]
    },
    {
      "id": 8,
      "category": "Modification murs porteurs",
      "categoryRealisation": "cergy",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "restauration-et-modifications-murs-porteurs-ancien-appartement-a-cergy",

          "title": "Restauration et modifications de murs porteurs dans un ancien appartement à Cergy",
          "localisation": "Cergy",
          "img": "realisations/ouverture-de-tremie-pour-escalier-a-strasbourg",
          "img1": "realisations/ouverture-de-tremie-pour-escalier-a-strasbourg",
          "titleimg1": "ouverture-de-tremie-pour-escalier-a-strasbourg",
          "img2": "realisations/ouverture-de-tremie-pour-escalier-a-strasbourg",
          "titleimg2": "ouverture-de-tremie-pour-escalier-a-strasbourg",
          "region": "Cergy",
          "surface": " 150 m²",
          "Budget": "30-50K €",
          "metaData": {
            "title": "Restauration et Modifications Murs Porteurs à Cergy",
            "description": "Rénovez et adaptez un ancien appartement à Cergy en effectuant des restaurations et modifications de murs porteurs. Transformez l'espace selon vos besoins modernes"
          },

          "listDesc": [
            {
              "desc": "Nous sommes ravis de partager avec vous l'histoire captivante de notre projet de restauration et de modifications de murs porteurs dans un ancien appartement à Cergy. Ce projet illustre notre dévouement à préserver et à magnifier le caractère unique des édifices historiques, tout en les adaptant aux besoins modernes."
            },
            {
              "desc": "Dans ce charmant appartement ancien à Cergy, nous avons entrepris la restauration et les modifications de murs porteurs sur une superficie de 150 mètres carrés, visant à préserver l'intégrité de la structure tout en offrant un espace fonctionnel."
            },

            {
              "title": "Notre expertise s'est exprimée à travers les tâches suivantes ",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "desc": "Évaluation minutieuse de l'état des murs porteurs pour déterminer les besoins de restauration."
                },
                {
                  "desc": "Conception d'un plan sur mesure pour la restauration des murs tout en conservant l'authenticité."
                },
                {
                  "desc": "Démolition et reconstruction contrôlées de sections endommagées, en utilisant des techniques traditionnelles."
                },
                {
                  "desc": "Intégration de nouveaux renforts pour garantir la stabilité et la durabilité."
                },
                {
                  "desc": "Collaboration avec des architectes et des historiens pour s'assurer de la conformité aux caractéristiques d'origine."
                }
              ]
            },
            {
              "desc": "Le résultat final a été une transformation spectaculaire : un ancien appartement restauré et réinventé, fusionnant le charme du passé avec les exigences du présent."
            }
          ]
        }
      ]
    },
    {
      "id": 9,
      "category": "Modification murs porteurs",
      "categoryRealisation": "nice",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "modifications-murs-porteurs-bureau-a-nice",

          "title": "Modifications de murs porteurs pour une transformation de bureau à Nice",
          "localisation": "Nice",
          "img": "realisations/modifications-de-murs-porteurs-pour-une-transformation-de-bureau-a-nice",
          "img1": "realisations/modifications-de-murs-porteurs-pour-une-transformation-de-bureau-a-nice",
          "titleimg1": "modifications-de-murs-porteurs-pour-une-transformation-de-bureau-a-nice",
          "img2": "realisations/modifications-de-murs-porteurs-pour-une-transformation-de-bureau-a-nice",
          "titleimg2": "modifications-de-murs-porteurs-pour-une-transformation-de-bureau-a-nice",
          "region": "Nice",
          "surface": " 60 m²",
          "Budget": " 17-22K €",
          "metaData": {
            "title": "Modifications Murs Porteurs Bureau à Nice",
            "description": "Optimisez votre bureau à Nice en effectuant des modifications de murs porteurs. Notre expertise crée un environnement de travail adapté à vos besoins."
          },

          "listDesc": [
            {
              "desc": "Nous sommes enthousiastes de vous présenter l'histoire captivante d'une transformation de bureau à Nice, où nous avons réalisé des modifications de murs porteurs pour créer un environnement de travail parfaitement adapté à vos besoins spécifiques. Dans ce projet inspirant, nous avons eu le privilège de collaborer avec des professionnels visionnaires désireux de métamorphoser leur bureau en un espace fonctionnel et inspirant."
            },
            {
              "desc": "Dans ce bureau à Nice, nous avons entrepris des modifications de murs porteurs sur une superficie de 60 mètres carrés, permettant ainsi la création d'une disposition intérieure optimale."
            },

            {
              "title": "Les tâches que nous avons accomplies avec expertise comprennent ",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "desc": "Évaluation approfondie de la structure existante pour garantir la faisabilité des modifications."
                },
                {
                  "desc": "Conception sur mesure des changements de murs porteurs pour maximiser l'utilisation de l'espace."
                },
                {
                  "desc": " Démolition contrôlée des sections de murs porteurs pour créer une configuration ouverte et fluide."
                },
                {
                  "desc": "Intégration de nouvelles structures de soutien pour maintenir la stabilité et la sécurité."
                },
                {
                  "desc": "Installation de finitions de haute qualité pour créer une ambiance professionnelle et stimulante."
                },
                {
                  "desc": "Collaboration étroite avec les propriétaires pour s'assurer que chaque détail répond à leurs exigences."
                }
              ]
            },
            {
              "desc": "Le résultat final a été remarquable : le bureau a été transformé en un espace de travail de 80 mètres carrés, parfaitement adapté aux besoins spécifiques de nos clients. Ils étaient ravis de notre capacité à donner vie à leur vision et de notre engagement à fournir un résultat exceptionnel avec précision et dévouement."
            }
          ]
        }
      ]
    },
    {
      "id": 10,
      "category": "Démolition et reconstruction de murs",
      "categoryRealisation": "toulon",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "demolition-et-reconstruction-murs-porteurs-restaurant-a-toulon",

          "title": "Démolition et Reconstruction Murs Porteurs Restaurant à Toulon",
          "localisation": "Toulon",
          "img": "realisations/demolition-et-reconstruction-de-murs-porteurs-dans-un-restaurant-a-toulon",
          "img1": "realisations/demolition-et-reconstruction-de-murs-porteurs-dans-un-restaurant-a-toulon",
          "titleimg1": "demolition-et-reconstruction-de-murs-porteurs-dans-un-restaurant-a-toulon",
          "img2": "realisations/demolition-et-reconstruction-de-murs-porteurs-dans-un-restaurant-a-toulon",
          "titleimg2": "demolition-et-reconstruction-de-murs-porteurs-dans-un-restaurant-a-toulon",
          "region": "Toulon",
          "surface": "150 m²",
          "Budget": "25-35K €",
          "metaData": {
            "title": "Démolition et Reconstruction Murs Porteurs Restaurant à Toulon",
            "description": "agence mur porteur à TOULOUSE : Notre équipe vous accompagne dans vos projets. Découvrez notre entreprise nous réalisons des projets sur mesure."
          },

          "listDesc": [
            {
              "desc": "Nous sommes ravis de vous présenter un projet de démolition et de reconstruction de murs porteurs dans un restaurant à Toulon qui reflète notre expertise exceptionnelle dans ce domaine. Ce projet témoigne de notre engagement à repousser les limites et à créer des environnements fonctionnels et esthétiques qui inspirent."
            },
            {
              "desc": "Dans ce restaurant à Toulon, nous avons travaillé sur la démolition et la reconstruction de murs porteurs sur une superficie de 100 mètres carrés, permettant ainsi la création d'un espace ouvert et convivial qui favorise la circulation fluide des clients."
            },
            {
              "title": "Les principales tâches que nous avons réalisées avec expertise incluent  ",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "title": "",
                  "desc": "Évaluation approfondie de la structure existante pour garantir la faisabilité et la sécurité du projet."
                },
                {
                  "desc": " Démolition contrôlée des murs porteurs pour créer un espace spacieux et aéré."
                },
                {
                  "desc": "Conception et mise en place de nouveaux supports structurels pour maintenir l'intégrité de l'édifice."
                },
                {
                  "desc": "Installation de finitions intérieures de qualité pour créer une atmosphère élégante et accueillante."
                },
                {
                  "desc": "Collaboration étroite avec les propriétaires pour comprendre leurs besoins et garantir leur satisfaction."
                }
              ]
            },

            {
              "desc": "Le résultat a été tout simplement spectaculaire : le restaurant a été transformé en un espace moderne et convivial de 180 mètres carrés, offrant aux clients une expérience gastronomique exceptionnelle dans un cadre nouvellement ouvert et spacieux. Nos clients étaient ravis de la transformation et de notre engagement à réaliser leurs aspirations avec expertise et excellence."
            }
          ]
        }
      ]
    },
    {
      "id": 11,
      "category": "Démolition et reconstruction de murs",
      "categoryRealisation": "lille",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "demolition-et-reconstruction-de-murs-porteurs-a-lille",

          "title": "Démolition et Reconstruction de Murs Porteurs à Lille",
          "localisation": "Lille",
          "img": "realisations/demolition-et-reconstruction-de-murs-porteurs-a-lille",
          "img1": "realisations/demolition-et-reconstruction-de-murs-porteurs-a-lille",
          "titleimg1": "demolition-et-reconstruction-de-murs-porteurs-a-lille",
          "img2": "realisations/demolition-et-reconstruction-de-murs-porteurs-a-lille",
          "titleimg2": "demolition-et-reconstruction-de-murs-porteurs-a-lille",
          "region": "Lille",
          "surface": " 250 m²",
          "Budget": "80-100 K €",
          "metaData": {
            "title": "Démolition et Reconstruction de Murs Porteurs à Lille",
            "description": "Rénovez votre espace à Lille en démolissant et reconstruisant des murs porteurs. Notre expertise transforme votre maison pour répondre à vos besoins uniques"
          },

          "listDesc": [
            {
              "desc": "Mur-mur est fier de partager le succès d'un projet réalisé de démolition et de reconstruction de murs porteurs d’un bâtiment à Lille. Cette initiative ambitieuse a permis de redéfinir l'espace intérieur de manière significative tout en garantissant la stabilité et la solidité de la structure."
            },
            {
              "desc": "Le projet avait pour objectif de rénover et de moderniser un espace intérieur datant d'une époque antérieure. L'objectif était de créer un environnement intérieur contemporain, ouvert et fonctionnel."
            },

            {
              "title": "Missions de Démolition",
              "subTitle": "",
              "desc": "Les missions de démolition entreprises par Mur-mur ont été exécutées avec précision et soin :",
              "subList": [
                {
                  "title": "Évaluation Approfondie :",
                  "desc": " Avant le début des travaux, une évaluation minutieuse de la structure existante a été réalisée par l'équipe d'experts de Mur-mur. Cette étape a permis d'identifier les murs porteurs à démolir tout en garantissant la sécurité globale du projet."
                },
                {
                  "title": "Planification Stratégique :",
                  "desc": " Un plan détaillé de démolition a été élaboré en tenant compte de la disposition du bâtiment et des besoins spécifiques du projet. Mur-mur a veillé à minimiser les perturbations pendant le processus."
                },
                {
                  "title": "Démolition Contrôlée : ",
                  "desc": "Mur-mur a utilisé des techniques de démolition contrôlée pour garantir la sécurité et éviter les dommages collatéraux à d'autres parties de la structure. Chaque étape a été réalisée avec une précision minutieuse."
                }
              ]
            },
            {
              "title": "Missions de Reconstruction ",
              "subTitle": "",
              "desc": "La reconstruction des murs porteurs a été entreprise avec une approche méticuleuse :",
              "subList": [
                {
                  "title": "Conception Sur Mesure :",
                  "desc": " En collaboration avec les propriétaires, Mur-mur a conçu un plan de reconstruction sur mesure qui répond aux besoins et aux objectifs spécifiques du projet."
                },
                {
                  "title": "Techniques de Reconstruction Avancées :",
                  "desc": "  Les experts de Mur-mur ont mis en œuvre des techniques de reconstruction avancées pour garantir la stabilité et la solidité de la nouvelle structure."
                },
                {
                  "title": "Intégration Esthétique :",
                  "desc": " L'attention a été portée aux détails esthétiques pour s'assurer que la nouvelle configuration s'intègre harmonieusement dans l'environnement existant."
                }
              ]
            },
            {
              "title": "Résultats et Avantages",
              "subTitle": "",
              "desc": "Le projet de démolition et de reconstruction de murs porteurs à Lille a donné lieu à des résultats remarquables :",
              "subList": [
                {
                  "title": "Espace Intérieur Réinventé :",
                  "desc": "  L'espace intérieur a été transformé de manière significative, offrant une fluidité et une ouverture accrues."
                },
                {
                  "title": "Modernité et Fonctionnalité :",
                  "desc": " La maison a gagné en modernité et en fonctionnalité, grâce à la restructuration habile de Mur-mur."
                },
                {
                  "title": "Stabilité Garantie : ",
                  "desc": "Les nouvelles structures garantissent la stabilité et la solidité de la maison pour les années à venir."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 12,
      "category": "Démolition et reconstruction de murs",
      "categoryRealisation": "projet",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "demolition-et-reconstruction-de-murs-porteurs-maison-a-reims",

          "title": "Démolition et Reconstruction de Murs Porteurs Maison à Reims",
          "localisation": "REIMS",
          "img": "realisations/demolition-et-reconstruction-de-murs-porteurs-a-reims",
          "img1": "realisations/demolition-et-reconstruction-de-murs-porteurs-a-reims",
          "titleimg1": "demolition-et-reconstruction-de-murs-porteurs-a-reims",
          "img2": "realisations/demolition-et-reconstruction-de-murs-porteurs-a-reims",
          "titleimg2": "demolition-et-reconstruction-de-murs-porteurs-a-reims",
          "region": "REIMS",
          "surface": "98 m²",
          "Budget": "30-50 K €",
          "metaData": {
            "title": "Démolition et Reconstruction de Murs Porteurs à Reims",
            "description": "Transformez votre maison à Reims avec notre service de démolition et reconstruction de murs porteurs. Rénovation experte pour un espace de vie optimal."
          },

          "listDesc": [
            {
              "desc": "Mur-mur est fier de présenter le projet réalisé de démolition et de reconstruction de murs porteurs dans une maison de 98 m² située à Reims. Ce projet audacieux a métamorphosé l'espace, offrant une nouvelle vie à la maison tout en assurant une intégrité structurelle solide."
            },
            {
              "title": "Contexte du Projet ",
              "desc": "La maison à Reims était confrontée à la nécessité de moderniser son agencement intérieur pour répondre aux besoins contemporains. Le projet visait à ouvrir l'espace, créer une circulation fluide et améliorer la fonctionnalité générale de la maison."
            },

            {
              "title": "Réalisation du Projet  ",
              "subTitle": "",
              "desc": "La réalisation de ce projet a été couronnée de succès grâce aux missions suivantes :",
              "subList": [
                {
                  "title": "Évaluation et Planification :",
                  "desc": " Une évaluation détaillée de la structure existante a été effectuée par l'équipe d'experts de Mur-mur. Un plan précis de démolition et de reconstruction a été élaboré en collaboration avec les propriétaires."
                },
                {
                  "title": "Démolition Contrôlée :",
                  "desc": " Mur-mur a exécuté la démolition contrôlée des murs porteurs identifiés, en veillant à minimiser les perturbations et à garantir la sécurité des équipes et des occupants."
                },
                {
                  "title": "Restructuration Expertise :",
                  "desc": " La reconstruction des murs porteurs a été réalisée avec une expertise technique, garantissant la stabilité et la solidité de la structure."
                },
                {
                  "title": "Nouvelle Configuration :",
                  "desc": " L'espace a été réaménagé avec soin, créant des espaces ouverts et fluides qui répondent aux besoins modernes des occupants."
                }
              ]
            },
            {
              "title": "Résultats et Avantages ",
              "subTitle": "",
              "desc": "La démolition et la reconstruction de murs porteurs dans cette maison à Reims ont abouti à une transformation impressionnante :",
              "subList": [
                {
                  "title": "Espace Optimisé :",
                  "desc": "  L'espace intérieur a été optimisé, offrant une circulation fluide et une utilisation efficace des pièces."
                },
                {
                  "title": "Modernité et Esthétique :",
                  "desc": "  La maison a gagné en modernité tout en conservant son charme d'origine, grâce à la restructuration experte de Mur-mur."
                },
                {
                  "title": "Fonctionnalité Améliorée :",
                  "desc": " Les nouvelles configurations ont permis de créer des zones fonctionnelles qui s'adaptent aux modes de vie contemporains."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "id": 13,
      "category": "Démolition et reconstruction de murs",
      "categoryRealisation": "bordeaux",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "demolition-et-reconstruction-de-mur-maison-bordeaux",

          "title": "Démolition et Reconstruction de Mur maison Bordeaux",
          "localisation": "Bordeaux",
          "img": "realisations/demolition-et-reconstruction-de-mur-a-bordeaux",
          "img1": "realisations/demolition-et-reconstruction-de-mur-a-bordeaux",
          "titleimg1": "demolition-et-reconstruction-de-mur-a-bordeaux",
          "img2": "realisations/demolition-et-reconstruction-de-mur-a-bordeaux",
          "titleimg2": "demolition-et-reconstruction-de-mur-a-bordeaux",
          "region": "Bordeaux",
          "surface": " 106 m²",
          "Budget": " 10-20 K €",
          "metaData": {
            "title": "Démolition et Reconstruction Mur Maison Bordeaux",
            "description": "Rénovez votre maison à Bordeaux en toute expertise grâce à notre service de démolition et reconstruction de murs. Transformez votre espace de vie selon vos désirs."
          },

          "listDesc": [
            {
              "desc": "Lorsque l'ancien mur de cette propriété a montré des signes de vieillissement et de délabrement, Mur-mur a relevé le défi de le transformer en une pièce maîtresse architecturale. La démolition et la reconstruction du mur ont été entreprises avec passion et savoir-faire, aboutissant à une métamorphose remarquable qui a non seulement rétabli la structure, mais aussi rehaussé l'esthétique globale de l'environnement."
            },
            {
              "title": "Rôle de l'intervention de Mur-mur ",
              "desc": "En tant qu'entreprise reconnue pour son expertise en architecture et en construction, Mur-mur a joué un rôle central dans cette transformation. Grâce à sa maîtrise technique et à sa vision créative, Mur-mur a guidé chaque étape du processus, de la planification minutieuse à la réalisation impeccable, pour créer un résultat final qui témoigne de l'engagement inébranlable envers l'excellence."
            },
            {
              "title": "Missions Réalisées ",
              "subTitle": "",
              "desc": "La démolition et la reconstruction de ce mur ont nécessité une série de missions complexes, chacune exécutée avec une précision exceptionnelle par Mur-mur :",
              "subList": [
                {
                  "title": "Évaluation Approfondie :",
                  "desc": " Les experts de Mur-mur ont mené une évaluation complète de l'état du mur, identifiant les zones nécessitant une démolition et celles pouvant être préservées."
                },
                {
                  "title": "Conception Innovante :",
                  "desc": "  Mur-mur a conçu un nouveau mur qui non seulement restaurerait la fonctionnalité, mais apporterait également une touche de modernité et de style à l'environnement."
                },
                {
                  "title": "Démolition Expertise :",
                  "desc": " La démolition a été entreprise avec une expertise méticuleuse, minimisant les perturbations tout en garantissant la sécurité des personnes et des structures avoisinantes."
                },
                {
                  "title": "Reconstruction Méticuleuse : ",
                  "desc": "La reconstruction du mur a été réalisée avec une attention minutieuse aux détails, en utilisant des techniques de construction de pointe pour assurer la durabilité et la stabilité."
                }
              ]
            },

            {
              "title": "Résultats Éblouissants ",
              "desc": "La transformation est spectaculaire. L'ancien mur fatigué a cédé la place à une structure magnifique qui marie harmonieusement l'esthétique classique et les touches contemporaines. Le nouveau mur ajoute une dimension nouvelle à l'espace, dégageant une ambiance de raffinement et de grandeur. Il s'agit d'un témoignage éloquent de la capacité de Mur-mur à transcender les attentes et à donner vie à des visions architecturales audacieuses."
            }
          ]
        }
      ]
    },
    {
      "id": 14,
      "category": "Agrandissement et extension",
      "categoryRealisation": "lyon",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "agrandissement-salon-en-brisant-un-mur-porteur-lyon",

          "title": "agrandissement salon en brisant un mur porteur Lyon",
          "localisation": "Lyon",
          "img": "realisations/agrandissement-salon-en-brisant-un-mur-porteur-lyon",
          "img1": "realisations/agrandissement-salon-en-brisant-un-mur-porteur-lyon",
          "titleimg1": "agrandissement-salon-en-brisant-un-mur-porteur-lyon",
          "img2": "realisations/agrandissement-salon-en-brisant-un-mur-porteur-lyon",
          "titleimg2": "agrandissement-salon-en-brisant-un-mur-porteur-lyon",
          "region": "Lyon",
          "surface": " 25 m²",
          "Budget": "25-35 K €",
          "metaData": {
            "title": "Agrandissement Salon à Lyon : Expertise Mur Porteur Réussie",
            "description": "Transformez votre salon à Lyon en brisant un mur porteur. Notre savoir-faire crée un espace de vie spacieux et fonctionnel selon vos besoins et goûts."
          },

          "listDesc": [
            {
              "desc": "Nous sommes ravis de partager avec vous l'une de nos réalisations remarquables à Lyon : l'agrandissement spectaculaire d'un salon en brisant un mur porteur dans un appartement. Dans le cadre de ce projet ambitieux, notre équipe de spécialistes a relevé le défi de transformer un espace restreint en un salon spacieux et convivial, en optimisant chaque centimètre carré. Avec une superficie initiale de 25 mètres carrés, notre équipe a su repenser intelligemment l'aménagement intérieur pour créer un espace de vie ouvert de 35 mètres carrés, sans compromettre la structure porteuse de l'appartement."
            },
            {
              "desc": "Les résultats parlent d'eux-mêmes : une atmosphère lumineuse et aérée, un design fluide et moderne, le tout réalisé en respectant les normes de sécurité les plus strictes."
            },

            {
              "title": " Parmi les activités réalisées au cours de ce projet :",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "desc": " Évaluation approfondie de la structure existante."
                },
                {
                  "desc": " Planification minutieuse de la démolition du mur porteur."
                },
                {
                  "desc": "Renforcement adéquat de la structure pour maintenir l'intégrité de l'appartement."
                },
                {
                  "desc": "Collaboration étroite avec nos clients pour s'assurer que chaque détail répond à leurs besoins."
                },
                {
                  "desc": "Utilisation de matériaux de haute qualité pour garantir durabilité et esthétique."
                }
              ]
            },
            {
              "desc": "Ce projet de transformation témoigne de notre engagement inébranlable à repousser les limites pour offrir à nos clients des espaces de vie exceptionnels. Chez Mur-Mur, nous créons plus que des murs, nous créons des opportunités pour des changements positifs et durables."
            }
          ]
        }
      ]
    },
    {
      "id": 15,
      "category": "Agrandissement et extension",
      "categoryRealisation": "grenoble",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "agrandissement-maison-grenoble-extension-sur-mesure",

          "title": "L’agrandissement d’une maison à Grenoble grâce à une extension sur mesure",
          "localisation": "Grenoble",
          "img": "realisations/agrandissement-maison-grenoble-extension-sur-mesure",
          "img1": "realisations/agrandissement-maison-grenoble-extension-sur-mesure",
          "titleimg1": "agrandissement-maison-grenoble-extension-sur-mesure",
          "img2": "realisations/agrandissement-maison-grenoble-extension-sur-mesure",
          "titleimg2": "agrandissement-maison-grenoble-extension-sur-mesure",
          "region": "Grenoble",
          "surface": "120 m²",
          "Budget": "60K €",
          "metaData": {
            "title": "Réalisation etude mur porteur IDF | Projets Entreprise MUR-MUR à Paris",
            "description": "Web site created using create-react-app"
          },

          "listDesc": [
            {
              "desc": "Nous sommes enchantés de vous dévoiler un projet exceptionnel qui illustre notre expertise : l'agrandissement d'une maison à Grenoble grâce à une extension sur mesure."
            },
            {
              "desc": "Imaginez, nos clients souhaitaient agrandir leur espace de vie et créer une atmosphère plus spacieuse et fonctionnelle pour leur famille grandissante. Avec une superficie initiale de 120 mètres carrés, nous avons pris le défi à bras-le-corps et avons conçu une extension qui correspondait parfaitement à leurs besoins."
            },

            {
              "title": "Nos missions",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "desc": "Conception minutieuse de l'extension en prenant en compte l'architecture existante."
                },
                {
                  "desc": " Obtention des permis de construction nécessaires pour assurer une réalisation sans accroc."
                },
                {
                  "desc": " Démolition contrôlée et retrait des murs existants pour créer un espace ouvert."
                },
                {
                  "desc": " Renforcement structurel adéquat pour garantir la solidité de la nouvelle extension."
                },
                {
                  "desc": " Installation de systèmes électriques, de plomberie et de chauffage pour un confort optimal."
                },
                {
                  "desc": " Utilisation de matériaux durables et esthétiques pour une intégration harmonieuse."
                }
              ]
            },
            {
              "desc": "Le résultat final a été tout simplement remarquable : une maison agrandie de 40 mètres carrés, offrant de nouvelles pièces lumineuses et accueillantes qui sont devenues le cœur de la vie familiale. Nos clients étaient enchantés de notre capacité à transformer leur vision en réalité, et ils ont apprécié notre engagement envers la qualité et la précision à chaque étape du processus. Si vous envisagez d'agrandir votre maison à Grenoble grâce à une extension personnalisée, Mur-Mur est là pour vous accompagner avec notre expertise inégalée et notre dévouement à créer des espaces qui inspirent et enchantent."
            }
          ]
        }
      ]
    },
    {
      "id": 16,
      "category": "Agrandissement et extension",
      "categoryRealisation": " Clichy",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "agrandissement-cuisine-en-cassant-un-mur-porteur-clichy",

          "title": "L’agrandissement d’une cuisine en cassant un mur porteur dans une maison à Clichy",
          "localisation": " Clichy",
          "img": "realisations/agrandissement-cuisine-en-cassant-un-mur-porteur-clichy",
          "img1": "realisations/agrandissement-cuisine-en-cassant-un-mur-porteur-clichy",
          "titleimg1": "agrandissement-cuisine-en-cassant-un-mur-porteur-clichy",
          "img2": "realisations/agrandissement-cuisine-en-cassant-un-mur-porteur-clichy",
          "titleimg2": "agrandissement-cuisine-en-cassant-un-mur-porteur-clichy",
          "region": " Clichy",
          "surface": "  15 m²",
          "Budget": " 5-10K €",
          "metaData": {
            "title": "Réalisation etude mur porteur IDF | Projets Entreprise MUR-MUR à Paris",
            "description": "Web site created using create-react-app"
          },

          "listDesc": [
            {
              "desc": "Nous sommes ravis de partager avec vous l'histoire inspirante d'un projet que nous avons récemment accompli : l'agrandissement d'une cuisine en cassant un mur porteur dans une maison à Clichy. Lorsque nos clients nous ont présenté leur souhait de créer une cuisine spacieuse et fonctionnelle, nous avons relevé ce défi avec enthousiasme. Avec une superficie initiale de 15 mètres carrés, nous avons entrepris la tâche audacieuse de casser un mur porteur pour repenser l'espace de vie. Évaluation minutieuse : Notre équipe expérimentée a mené une évaluation approfondie de la structure du mur porteur et de la maison dans son ensemble, garantissant ainsi la sécurité et la faisabilité du projet."
            },

            {
              "title": "Nos missions",
              "subTitle": "",
              "desc": "",
              "subList": [
                {
                  "title": "Planification personnalisée : ",
                  "desc": "En étroite collaboration avec nos clients, nous avons élaboré un plan sur mesure pour l'agrandissement de la cuisine, en prenant en compte leur esthétique et leurs besoins pratiques."
                },
                {
                  "title": "Démolition contrôlée :",
                  "desc": " Avec notre expertise en travaux de murs porteurs, nous avons entrepris une démolition contrôlée du mur, en veillant à minimiser les perturbations pour le reste de la maison."
                },
                {
                  "title": "Renforcement structurel :",
                  "desc": "  Pour assurer la stabilité de la maison, nous avons mis en place des solutions de renforcement structurel, notamment l'installation de poutres en acier et de supports appropriés."
                },
                {
                  "title": "Intégration fluide :",
                  "desc": " Une fois le mur porteur cassé, nous avons veillé à ce que l'agrandissement de la cuisine s'intègre harmonieusement à la maison, créant un espace cohérent et attrayant."
                }
              ]
            },

            {
              "desc": "Le résultat final a été remarquable : une cuisine agrandie de 10 mètres carrés, offrant à nos clients un espace moderne et aéré où la préparation des repas et les moments en famille se mêlent harmonieusement."
            }
          ]
        }
      ]
    },
    {
      "id": 17,
      "category": "Agrandissement et extension",
      "categoryRealisation": "Biarritz",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "extension-maison-biarritz",

          "title": "Extension d’une Maison à Biarritz",
          "localisation": "Biarritz",
          "img": "realisations/extension-d-une-maison-a-biarritz",
          "img1": "realisations/extension-d-une-maison-a-biarritz",
          "titleimg1": "extension-d-une-maison-a-biarritz",
          "img2": "realisations/extension-d-une-maison-a-biarritz",
          "titleimg2": "extension-d-une-maison-a-biarritz",
          "region": " Biarritz",
          "surface": "  22 m²",
          "Budget": "50 – 60k €",
          "metaData": {
            "title": "Mur Mur",
            "description": "Web site created using create-react-app"
          },

          "listDesc": [
            {
              "desc": "L'élégante ville balnéaire de Biarritz, réputée pour son charme côtier et son atmosphère détendue, a été le théâtre d'une transformation architecturale remarquable. Mur-mur, en tant qu'entreprise de premier plan spécialisée dans l'architecture et la construction, a relevé le défi passionnant d'étendre une maison existante pour créer un espace de vie moderne et fonctionnel, tout en préservant le caractère unique de l'environnement côtier."
            },

            {
              "title": "Missions Réalisées",
              "subTitle": "",
              "desc": "L'extension de cette maison à Biarritz a été une entreprise complexe et stimulante. Mur-mur a relevé diverses missions pour atteindre les objectifs fixés :",
              "subList": [
                {
                  "title": "Conception Intelligente et Intégrée :",
                  "desc": " Les architectes de Mur-mur ont ingénieusement conçu une extension qui s'intègre en parfaite harmonie avec l'esthétique existante de la maison et le paysage côtier environnant. Le design a été soigneusement pensé pour créer une transition fluide entre l'ancien et le nouveau."
                },
                {
                  "title": "Gestion de Projet Complète :",
                  "desc": " Mur-mur a assumé la responsabilité de la gestion complète du projet. Cette tâche complexe a impliqué la coordination des équipes de construction, la gestion des délais et l'assurance du bon déroulement de chaque étape, du début à la fin."
                },
                {
                  "title": "Sélection Méticuleuse des Matériaux :",
                  "desc": " Les experts de Mur-mur ont méticuleusement choisi des matériaux de haute qualité, résistants et durables, en tenant compte des défis spécifiques liés au climat côtier. Cette sélection judicieuse garantit la longévité de l'extension tout en respectant son environnement naturel."
                },
                {
                  "title": "Réalisation de Travaux de Construction Précis :",
                  "desc": " L'équipe de construction hautement compétente de Mur-mur a travaillé avec précision et souci du détail pour donner vie au projet. Chaque étape de la construction a été exécutée en suivant des normes strictes de qualité et de sécurité."
                }
              ]
            },

            {
              "title": "Résultats Époustouflants ",

              "desc": "Le résultat est une extension de maison à couper le souffle qui marie élégamment le moderne et le traditionnel. Les espaces de vie lumineux et spacieux offrent une vue panoramique sur l'océan Atlantique, créant ainsi une atmosphère de tranquillité et de connexion avec la nature. L'architecture innovante et les finitions exquises témoignent de la maîtrise de Mur-mur et de sa capacité à transformer des idées en réalités tangibles."
            }
          ]
        }
      ]
    },
    {
      "id": 18,
      "category": "Agrandissement et extension",
      "categoryRealisation": "le-havre",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "extension-appartement-le-havre",

          "title": "Extension d’un Appartement à LE HAVRE",
          "localisation": "LE HAVRE",
          "img": "realisations/extension-dun-appartement-a-le-havre",
          "img1": "realisations/extension-dun-appartement-a-le-havre",
          "titleimg1": "extension-dun-appartement-a-le-havre",
          "img2": "realisations/extension-dun-appartement-a-le-havre",
          "titleimg2": "extension-dun-appartement-a-le-havre",
          "region": " LE HAVRE",
          "surface": "12 m²",
          "Budget": "25 – 40k €",
          "metaData": {
            "title": "",
            "description": ""
          },

          "listDesc": [
            {
              "desc": "L'extension d'un appartement est une entreprise audacieuse qui nécessite une vision créative et une expertise technique. Dans cette quête de redéfinition de l'espace, Mur-mur s'est imposé en tant que maître d'œuvre, travaillant avec passion pour agrandir cet appartement et créer un environnement intérieur qui allie fonctionnalité moderne et esthétique élégante."
            },
            {
              "title": "Rôle de l'intervention de Mur-mur ",
              "desc": "En tant que force motrice derrière cette transformation, Mur-mur a pris en charge la conception et la réalisation complètes de l'extension. Chaque étape, de la planification à la construction, a été orchestrée avec précision pour donner vie à la vision du propriétaire tout en maintenant l'intégrité architecturale de l'espace existant."
            },

            {
              "title": "Missions Réalisées",
              "subTitle": "",
              "desc": "L'extension de cet appartement a été réalisée grâce à une série de missions stratégiques, exécutées avec brio par l'équipe de Mur-mur :",
              "subList": [
                {
                  "title": "Conception Intelligente :",
                  "desc": " Les experts de Mur-mur ont conçu une extension qui s'intègre harmonieusement à l'appartement existant, créant ainsi une transition fluide entre les anciens et les nouveaux espaces."
                },
                {
                  "title": "Optimisation de l'Espace :",
                  "desc": " L'extension a été planifiée de manière à maximiser l'utilisation de l'espace disponible, en créant des zones fonctionnelles et confortables pour répondre aux besoins du propriétaire."
                },
                {
                  "title": "Choix des Matériaux :",
                  "desc": " Mur-mur a sélectionné des matériaux de haute qualité pour l'extension, garantissant la durabilité et la longévité de l'espace agrandi."
                },
                {
                  "title": "Construction Expertise :",
                  "desc": " Les artisans qualifiés de Mur-mur ont supervisé la construction de l'extension avec une attention minutieuse aux détails, en veillant à ce que chaque élément soit parfaitement exécuté."
                }
              ]
            },

            {
              "title": "Résultats Étonnants",

              "desc": "L'extension de l'appartement a été transformée en une oasis moderne de confort et de style. Les nouveaux espaces offrent une profusion de lumière naturelle et une vue panoramique, créant une atmosphère accueillante et ouverte. Les finitions impeccables et les détails architecturaux subtils reflètent le souci du détail de Mur-mur et son engagement à fournir un travail d'exception."
            }
          ]
        }
      ]
    },
    {
      "id": 19,
      "category": "Agrandissement et extension",
      "categoryRealisation": "nantes",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "agrandissement-chambre-a-coucher-en-cassant-mur-porteur-nantes",

          "title": "Agrandissement d’une Chambre à Coucher à Nantes",
          "localisation": "NANTES",
          "img": "realisations/agrandissement-dune-chambre-a-coucher-a-nantes",
          "img1": "realisations/agrandissement-dune-chambre-a-coucher-a-nantes",
          "titleimg1": "agrandissement-dune-chambre-a-coucher-a-nantes",
          "img2": "realisations/agrandissement-dune-chambre-a-coucher-a-nantes",
          "titleimg2": "agrandissement-dune-chambre-a-coucher-a-nantes",
          "region": " NANTES",
          "surface": " 13 m²",
          "Budget": "13-25 K €",
          "metaData": {
            "title": "Mur Mur",
            "description": "Web site created using create-react-app"
          },

          "listDesc": [
            {
              "desc": "À Nantes, Mur-mur a relevé le défi de transformer une simple idée en une réalité époustouflante en agrandissant une chambre à coucher grâce à la suppression d'un mur porteur de 10 m². Cette transformation architecturale remarquable a non seulement optimisé l'espace, mais a également insufflé une nouvelle vie à l'intérieur de la maison."
            },

            {
              "title": "Missions Réalisées",
              "subTitle": "",
              "desc": "L'expansion réussie de la chambre à coucher a été le résultat d'une série de missions stratégiquement accomplies par Mur-mur :",
              "subList": [
                {
                  "title": "Évaluation Approfondie :",
                  "desc": " Les experts de Mur-mur ont minutieusement évalué la faisabilité de l'agrandissement en cassant le mur porteur. Ils ont analysé la structure existante pour s'assurer que la suppression du mur n'aurait pas d'impacts négatifs sur la stabilité globale de la maison."
                },
                {
                  "title": "Conception et Planification :",
                  "desc": " Les architectes de Mur-mur ont conçu un plan détaillé pour l'agrandissement, en prenant en compte l'esthétique, la fonctionnalité et la fluidité des espaces. Chaque détail a été soigneusement envisagé pour créer une chambre à coucher spacieuse et accueillante."
                },
                {
                  "title": "Démolition Précise :",
                  "desc": " L'équipe de construction de Mur-mur a supervisé la démolition du mur porteur avec une précision extrême, minimisant les perturbations et veillant à ce que la structure environnante reste intacte."
                },
                {
                  "title": "Renforcement de la Structure :",
                  "desc": " Après la suppression du mur porteur, Mur-mur a mis en œuvre des mesures pour renforcer la structure de la maison, garantissant ainsi la stabilité à long terme."
                },
                {
                  "title": "Construction de la Chambre à Coucher :",
                  "desc": " L'agrandissement a été réalisé avec une attention minutieuse aux détails. Les artisans de Mur-mur ont utilisé des matériaux de haute qualité pour créer une chambre à coucher qui allie confort et style."
                }
              ]
            },

            {
              "title": "Résultats Éblouissants",

              "desc": "L'agrandissement de la chambre à coucher a abouti à une transformation spectaculaire de l'espace intérieur. La nouvelle chambre à coucher est une oasis de tranquillité et de sophistication, offrant une expérience de vie exceptionnelle. Les finitions impeccables et les détails architecturaux subtils sont le reflet de l'engagement de Mur-mur envers la qualité et le savoir-faire."
            },
            {
              "title": "Avantages Tangibles",
              "desc": "L'agrandissement de la chambre à coucher a apporté des avantages considérables. L'espace supplémentaire a créé un environnement de vie plus spacieux et fonctionnel, améliorant ainsi le quotidien des occupants. La lumière naturelle inonde maintenant la pièce, ajoutant une ambiance chaleureuse et accueillante."
            }
          ]
        }
      ]
    },
    {
      "id": 20,
      "category": "Agrandissement et extension",
      "categoryRealisation": "marseille",
      "realisationsItems": [
        {
          "id": 0,
          "slugPageRealisation": "agrandissement-salon-maison-marseille",

          "title": "Agrandissement de Salon dans une Maison à Marseille",
          "localisation": "Marseille",
          "img": "realisations/agrandissement-de-salon-dans-une-maison-a-marseille",
          "img1": "realisations/agrandissement-de-salon-dans-une-maison-a-marseille",
          "titleimg1": "agrandissement-de-salon-dans-une-maison-a-marseille",
          "img2": "realisations/agrandissement-de-salon-dans-une-maison-a-marseille",
          "titleimg2": "agrandissement-de-salon-dans-une-maison-a-marseille",
          "region": " Marseille",
          "surface": " 18 m²",
          "Budget": "15-25 K €",
          "metaData": {
            "title": "Réalisation etude mur porteur IDF | Projets Entreprise MUR-MUR à Paris",
            "description": "Web site created using create-react-app"
          },

          "listDesc": [
            {
              "desc": "Mur-mur est ravi de partager le succès d'un projet accompli d'agrandissement de salon de 18 m² dans une maison située à Marseille. Ce projet ambitieux a transformé l'espace en créant une nouvelle dimension de confort et d'ouverture."
            },
            {
              "title": "Contexte du Projet ",
              "desc": "La maison à Marseille nécessitait une redéfinition de son salon pour créer un espace plus spacieux et accueillant. L'objectif était de maximiser la surface existante et de concevoir un salon qui répond aux besoins modernes tout en harmonisant l'esthétique globale de la maison."
            },

            {
              "title": "Missions Accomplies",
              "subTitle": "",
              "desc": "Le succès de l'agrandissement du salon a été rendu possible grâce à des missions détaillées exécutées par Mur-mur :",
              "subList": [
                {
                  "title": "Évaluation et Planification :",
                  "desc": " Une évaluation minutieuse de la disposition existante du salon a été réalisée par les experts de Mur-mur. Une planification détaillée a été élaborée en collaboration avec les propriétaires pour concevoir l'agrandissement idéal."
                },
                {
                  "title": "Conception Personnalisée : ",
                  "desc": "Mur-mur a travaillé en étroite collaboration avec les propriétaires pour concevoir un plan sur mesure qui répond à leurs besoins et à leur vision. L'agrandissement a été conçu pour s'intégrer harmonieusement à l'esthétique globale de la maison."
                },
                {
                  "title": "Précision de la Démolition :",
                  "desc": " Les parties de la structure existante nécessitant une modification ont été déterminées avec précision. Mur-mur a procédé à la démolition contrôlée nécessaire pour préparer l'espace pour l'agrandissement."
                },
                {
                  "title": "Construction Expertise :",
                  "desc": " L'agrandissement du salon a été réalisé en utilisant des techniques de construction modernes et des matériaux de haute qualité. L'expertise de Mur-mur garantit la stabilité et la durabilité de la nouvelle structure."
                },
                {
                  "title": "Intégration Harmonieuse :",
                  "desc": " L'attention a été portée aux détails pour s'assurer que l'agrandissement s'intègre harmonieusement au reste de la maison, en maintenant une cohérence esthétique."
                }
              ]
            },
            {
              "title": "Résultats et Avantages ",
              "subTitle": "",
              "desc": "Le projet d'agrandissement de salon à Marseille a donné des résultats impressionnants :",
              "subList": [
                {
                  "title": "Espace Étendu :",
                  "desc": " Le salon a été agrandi, offrant un espace plus spacieux et ouvert pour se détendre et se divertir."
                },
                {
                  "title": "Luminosité Améliorée :",
                  "desc": " L'agrandissement a permis d'apporter plus de lumière naturelle dans le salon, créant une ambiance chaleureuse."
                },
                {
                  "title": "Modernité et Fonctionnalité :",
                  "desc": " Le salon a gagné en modernité et en fonctionnalité, offrant un espace adapté aux modes de vie contemporains."
                }
              ]
            }
          ]
        }
      ]
    }
  ],
  "avis": [
    {
      "title": "Restaurateurs de Charme Historique et de Confort Moderne",
      "desc": "Notre maison ancienne était chargée d’histoire, mais elle avait besoin d’une restauration méticuleuse pour préserver son charme d’origine. Mur-Mur a été notre choix naturel. Leur équipe de restauration a préservé chaque détail architectural tout en modernisant les systèmes. Le résultat a été une maison qui respire à nouveau.",
      "descPlus": " l’histoire, avec tout le confort moderne. Mur-Mur a démontré un profond respect pour notre patrimoine, et leur expertise en restauration a été essentielle pour préserver notre héritage.",
      "name": "Édouard Favino"
    },
    {
      "title": "Transformation Magistrale de Notre Sous-Sol en Suite Parentale",
      "desc": "Nous avions une grande maison, mais une partie de l’espace était sous-utilisée. Nous avons contacté Mur-Mur pour transformer notre sous-sol en une suite parentale. Leur équipe a conçu et réalisé cette transformation avec maestria, créant une chambre élégante, une salle de bains somptueuse, et même un dressing. ",
      "descPlus": "Ce projet a libéré le potentiel inexploité de notre maison, et nous sommes reconnaissants à Mur-Mur pour leur expertise en maximisation de l’espace.",
      "name": "Kev Loren"
    },
    {
      "title": "Transformateurs d'Intérieurs, Créateurs d'Élégance",
      "desc": "Notre vieille maison avait besoin d’un rafraîchissement intérieur complet, et nous avons fait appel à Mur-Mur pour réaliser cette transformation. Leur équipe d’experts a repensé chaque espace avec créativité et esthétique. Le résultat a été une métamorphose incroyable : des espaces de vie élégants et modernes qui ont complètement changé notre quotidien.",

      "descPlus": " Mur-Mur a fait preuve d’un goût esthétique exceptionnel, et leur expertise en rénovation intérieure a été la clé de notre satisfaction.",
      "name": "Jean Giannini"
    },
    {
      "title": "Transformateurs d'Espaces sous les Combles",
      "desc": "Notre maison avait un grenier inexploité que nous rêvions de transformer en une pièce fonctionnelle. Pour ce faire, nous avons sollicité l’expertise de Mur-Mur pour ouvrir une trémie et ajouter un escalier. Leur équipe a réalisé cette transformation avec brio, créant un espace élégant et pratique sous les combles.",
      "descPlus": "Grâce à Mur-Mur, notre maison a gagné une nouvelle pièce qui a considérablement amélioré notre espace de vie. Leur compétence en rénovation et en création de trémies d’escalier a été essentielle pour concrétiser notre projet.",

      "name": "Marion Lollobrigida"
    },

    {
      "title": "Révolutionner Notre Salon de Coiffure avec Style et Efficacité",
      "desc": "Nous nous sommes tournés vers Mur-Mur car notre salon de coiffure nécessitait une rénovation majeure pour le rendre moderne et fonctionnel. Leur équipe a créé une magnifique mezzanine qui a doublé notre espace de travail, offrant un environnement élégant pour nos clients. Grâce à Mur-Mur, notre salon est devenu un espace moderne et accueillant,",
      "descPlus": " optimisé pour notre activité. Leur expertise en rénovation et en mezzanines a été essentielle pour notre succès.",
      "name": "Laurent Favreau"
    },
    {
      "title": "Mur-Mur : Rénovation Élégante",
      "desc": "Nous avions décidé de rénover notre maison pour lui donner une nouvelle vie, mais nous savions que le choix des matériaux et le sens du design étaient essentiels pour créer l’atmosphère que nous recherchions. C’est alors que nous avons fait appel à Mur-Mur, dont la réputation en matière de rénovation esthétique était excellente. Leur équipe d’experts nous a guidés avec un sens aigu du design et du bon goût. Ils ont su choisir les matériaux et les couleurs qui correspondaient parfaitement à notre vision,",
      "descPlus": " créant ainsi un espace élégant et harmonieux. Chaque détail, des revêtements de sol aux choix de couleurs, a été soigneusement pensé pour créer un résultat final spectaculaire. Grâce à Mur-Mur, notre maison a été transformée en une œuvre d’art vivante. Leur sens esthétique a fait toute la différence dans notre projet de rénovation",
      "name": "Mathieu Dujardin"
    },
    {
      "title": "Sécurité Restaurée grâce à Mur-Mur",
      "desc": "J’ai récemment fait appel à Mur-Mur pour une question liée à notre maison. Nous étions confrontés à un problème de plancher affaissé qui devenait de plus en plus préoccupant. Après avoir sollicité leur expertise, nous avons été rapidement rassurés. L’équipe Mur-Mur a identifié la source du problème avec une grande précision et a effectué les réparations nécessaires de manière efficace.",
      "descPlus": " L’intervention de Mur-Mur a été remarquable, témoignant de leur expertise exceptionnelle dans la résolution de problèmes de plancher, et nous sommes extrêmement satisfaits du résultat final.",
      "name": "Thomas Giannopoulos"
    },
    {
      "title": "Mur-Mur : Des Experts en Gestion de Murs Porteurs pour une Transformation Lumineuse et Sûre de Votre Maison",
      "desc": "Nous avions pour ambition de repenser l’aménagement de notre maison en supprimant un mur porteur pour créer un espace plus ouvert et lumineux. C’est alors que nous avons fait appel à l’expertise inestimable de Mur-Mur. Leur équipe de spécialistes s’est rapidement mobilisée pour notre projet, procédant à une évaluation minutieuse des contraintes structurelles et des défis à relever. Dotés d’une précision et d’un professionnalisme exemplaires, ",
      "descPlus": " ils ont réussi à mener à bien la suppression du mur porteur, déployant un espace ouvert qui a largement dépassé nos attentes. Mur-Mur a brillé par leur compétence exceptionnelle dans la gestion des murs porteurs, transformant notre maison tout en garantissant sa sécurité",
      "name": "Alexandre Perrault"
    },
    {
      "title": "Mur-Mur : Experts en Gestion de Murs Porteurs pour Transformer Votre Espace en Toute Sécurité",
      "desc": "Nous avions le désir d’agrandir une pièce en cassant un mur porteur dans notre maison, mais cela soulevait des préoccupations en termes de sécurité et de faisabilité. C’est à ce moment-là que nous avons décidé de solliciter l’expertise de Mur-Mur. Leur équipe de spécialistes a rapidement pris en charge notre projet, évaluant attentivement les contraintes structurelles et les enjeux.",
      "descPlus": "Grâce à leur précision et à leur professionnalisme, ils ont pu mener à bien le projet, créant un espace agrandi et ouvert qui dépassait nos attentes. Mur-Mur a fait preuve d’une compétence exceptionnelle dans la gestion des murs porteurs, transformant notre espace de vie tout en garantissant la sécurité de notre maison. Nous les recommandons chaudement pour leur savoir-faire extraordinaire",
      "name": "Alexandre Perrault"
    },
    {
      "title": "Mur-Mur : Des Experts en Résolution de Problèmes de Plancher qui Réalisent Vos Projets en Toute Sécurité",
      "desc": "Nous avions le projet d’ouvrir une trémie pour un escalier dans notre maison, mais une inquiétude majeure est survenue : un problème de plancher affaissé dans le salon. Cette situation mettait en danger la sécurité de notre famille. C’est alors que nous avons décidé de faire appel à l’expertise de Mur-Mur pour résoudre le problème. Leur équipe d’experts a réagi rapidement,",
      "descPlus": "identifiant la source du problème de plancher et procédant aux réparations nécessaires avec une précision impressionnante. En conséquence, non seulement nous avons obtenu un plancher solide et sécurisé, mais nous avons également pu concrétiser notre projet d’ouverture de trémie pour l’escalier. Mur-Mur a fait preuve d’une expertise exceptionnelle dans la résolution des problèmes de plancher, ce qui a rendu notre projet de trémie d’escalier possible et réussi. Nous les recommandons vivement pour leurs compétences remarquables",
      "name": "Clara Moreau"
    },
    {
      "title": "Mur-Mur : Des Experts en Résolution de Problèmes de Plancher qui Priorisent la Sécurité Familiale!",
      "desc": "Notre maison avait un problème de plancher affaissé dans le salon, ce qui nous inquiétait pour la sécurité de notre famille. Nous avons fait appel à Mur-Mur pour résoudre ce problème. Leur équipe d’experts a rapidement identifié la cause et a effectué les réparations nécessaires avec précision. Le résultat ?",
      "descPlus": " Un plancher solide et une maison sécurisée. Mur-Mur a démontré une expertise remarquable dans la résolution de problèmes de plancher, et nous les recommandons vivement",
      "name": "Emmanuelle Blanc"
    },
    {
      "title": "Mur-Mur : Notre Sauveur en Matière de Sécurité pour Notre Maison Moderne",
      "desc": "Notre maison moderne avait été construite récemment, mais nous avons rapidement remarqué un problème sérieux : un affaissement inquiétant du sol dans notre salle de séjour. C’était une situation préoccupante, car cela affectait la sécurité de notre famille. Après des recherches approfondies, nous avons décidé de faire appel à Mur-Mur en raison de leur réputation en matière de résolution de problèmes structurels. Leur équipe d’experts a agi rapidement, procédant à une évaluation approfondie de la situation.",
      "descPlus": " Ce qui nous a impressionnés, c’est leur professionnalisme et leur engagement envers la sécurité. Ils ont identifié la source du problème d’affaissement et ont élaboré un plan de réparation solide. Leur équipe a travaillé avec précision pour corriger le problème, en veillant à ce que la structure de notre maison reste solide et sûre. À la fin du projet, non seulement ils ont résolu l’affaissement, mais ils ont également renforcé notre maison moderne pour éviter tout problème futur. Grâce à Mur-Mur, notre salle de séjour est redevenue sécuritaire et élégante. Leur expertise dans la résolution de problèmes d’affaissement a été essentielle pour notre tranquillité d’esprit, et nous les recommandons chaudement pour leur service exceptionnel",
      "name": "Margaux Thierry"
    },
    {
      "title": "Mur-Mur : La Clé de la Sécurité et de la Croissance de Notre Entreprise",
      "desc": "Notre petite entreprise avait besoin d’un nouvel espace de bureau, mais le bâtiment que nous avions acquis nécessitait une rénovation majeure. L’un des problèmes majeurs était le manque de stabilité de certains murs porteurs. Nous étions inquiets quant à la sécurité de nos employés et à la faisabilité de notre projet. C’est alors que nous avons contacté Mur-Mur,",
      "descPlus": " dont la réputation était excellente. Leur équipe d’experts a rapidement pris en charge le projet. Ils ont analysé la situation, élaboré un plan de renforcement solide et ont commencé les travaux. Ce qui nous a le plus impressionnés, c’est leur efficacité. En un temps record, ils ont renforcé les murs porteurs de manière à ce que notre bâtiment soit sûr et conforme aux normes. Grâce à Mur-Mur, notre entreprise a pu poursuivre sa croissance dans un environnement sûr et professionnel. Leur compétence dans le renforcement des murs porteurs a été la clé de notre réussite, et nous sommes extrêmement reconnaissants pour leur service exceptionnel",
      "name": "Isabelle Martin"
    },
    {
      "title": "Mur-Mur : Réaliser notre Rêve de Mezzanine en Toute Sécurité",
      "desc": "Nous avions toujours rêvé d’avoir une mezzanine dans notre loft, mais nous ne savions pas comment concrétiser cette idée. C’est là que Mur-Mur est intervenu, et ils ont fait des merveilles pour transformer notre rêve en réalité. Leur équipe d’experts en structures mur porteur a conçu et construit une mezzanine spectaculaire dans notre espace. Non seulement elle est esthétiquement magnifique, mais elle est également solide et sécurisée. ",
      "descPlus": " Leur attention aux détails et leur souci de la sécurité nous ont impressionnés à chaque étape du projet. Grâce à Mur-Mur, notre loft est devenu un espace à plusieurs niveaux, offrant à notre famille un endroit confortable pour se détendre et se divertir. Leur expertise en mezzanines a vraiment transformé notre espace de vie, et nous sommes extrêmement satisfaits",
      "name": "Hugo Lacroix"
    },
    {
      "title": "Une Transformation Exceptionnelle grâce à Mur-Mur : Sécurité et Sérénité pour nos Parents",
      "desc": "La maison que mes parents ont héritée présentait de graves problèmes structurels, avec des fissures dans les murs et un plancher affaissé, ce qui suscitait de vives préoccupations quant à leur sécurité et leur bien-être. Heureusement, nous avons eu la chance de croiser la route de Mur-Mur, une entreprise véritablement exceptionnelle.",
      "descPlus": " Leur équipe a accompli un travail extraordinaire en réparant ces problèmes bien plus rapidement que prévu. La maison brille désormais d’une nouvelle splendeur, dépassant toutes nos attentes. Grâce à Mur-Mur, nous n’avons plus aucune inquiétude quant à la sécurité de nos parents. Leur expertise et leur dévouement ont redonné une vie nouvelle et sécurisée à notre maison, et nous sommes infiniment reconnaissants pour leur service impeccable.",
      "name": "Mélanie Binoche"
    },
    {
      "title": "Agrandir une pièce par l’ouverture d’un mur porteur dans un appartement",
      "desc": "J’avais rencontré un problème avec mon appartement où j’avais plusieurs chambres, mais aucune d’entre elles ne pouvait accueillir un ensemble complet de mobilier de chambre à coucher. ",
      "descPlus": "  J’avais même envisagé de le vendre jusqu’à ce que je découvre Mur-Mur. Leur équipe a été incroyablement attentive à l’égard de mon appartement, et leur solution consistant à agrandir une pièce en cassant un mur porteur a métamorphosé mon appartement en un tout nouvel espace de vie. »",
      "name": "Alain Lambert"
    },
    {
      "title": "Transformateurs d’Espaces de Vie pour une Famille en Croissance",
      "desc": "Notre famille grandissait, et notre maison devenait trop petite. C’est alors que nous avons décidé d’agrandir notre espace de vie. Mur-Mur a conçu une extension qui a transformé notre maison. Ils ont créé un espace moderne et lumineux qui s’intégrait parfaitement au style de notre maison existante.",
      "descPlus": " Ils ont créé un espace moderne et lumineux qui s’intégrait parfaitement au style de notre maison existante. Cette extension a ouvert de nouvelles possibilités pour notre famille et a amélioré considérablement notre qualité de vie. L’expertise de Mur-Mur en agrandissement de l’espace de vie a été la clé de ce succès.",
      "name": "Laure Balasko"
    }
  ]
}
